// 450 вопросов из файла Дарьи «Тест соцконтракт_450.docx». правильный — выделенный жирным
// ok: номер правильного ответа (с 0); если правильных несколько — список
window.QUESTIONS = [
{
"q": "Предприниматель решил принять участие в государственных закупках, какой шаг необходимо делать первым?",
"a": [
"Открыть специальный банковский счет или использовать расчетный счет в банке, входящем в перечень Министерства финансов РФ",
"Использовать расчетный счет в любом банке",
"Использовать только расчетный счет, открытый в банке из перечня, утвержденного Правительством РФ"
],
"ok": 2,
"why": ""
},
{
"q": "Что может негативно повлиять на позиции сайта в выдаче поисковых систем?",
"a": [
"Большое количество уникальных тематических текстов на сайте",
"Автоматическая массовая закупка большого количества ссылок",
"Присутствие номера мобильного телефона"
],
"ok": 1,
"why": ""
},
{
"q": "Какие составляющие у бизнес-плана?",
"a": [
"Бизнес-модель, план инвестиций, дорожная карта развития бизнеса, календарный план платежей сотрудникам, сайт",
"Описание товара или услуги, анализ рынка, производственный план, организационный план, маркетинговая стратегия, финансовый план",
"Описание продукта, описание главного конкурента, анализ компетенций потенциальных сотрудников, финансовый план, контент-план"
],
"ok": 1,
"why": ""
},
{
"q": "Вы являетесь собственником небольшого шиномонтажа и цеха по мойке автомобилей. Ваш бизнес работает круглосуточно. В 11.00 в субботу на территорию вашей компании приходит ваш сотрудник, занимающий должность мастера, в нетрезвом состоянии и громко высказывает недовольство условиями работы. В вашей компании мастер работает уже 6 лет. Выберите правильное решение",
"a": [
"Подойти к мастеру, предложить обсудить эту тему не на территории и отвезти на личном авто мастера домой, выяснив причину его поведения уже в автомобиле по дороге домой",
"Попросить коллег вывести мастера за ворота мастерской и вызвать ему такси",
"Заставить мастера писать объяснительную и в случае отказа вызвать полицию"
],
"ok": 0,
"why": ""
},
{
"q": "Какие данные нужно уточнять при принятии решения?",
"a": [
"Нужно постараться получить как можно больше данных обо всем, что касается принятия решения",
"Уточнять данные - лишняя трата времени, нужно принимать решения как можно быстрее и не отвлекаться на уточнения",
"Определить важность данного решения, ключевые точки на что оно влияет и что влияет на возможность выполнения этого решения, кого затронет это решение"
],
"ok": 2,
"why": ""
},
{
"q": "Что из перечисленного нельзя отнести к стимулам для начала собственного дела?",
"a": [
"Накопленные личные сбережения",
"Продолжение традиций семьи",
"Стремление к личной независимости"
],
"ok": 0,
"why": ""
},
{
"q": "К этапам генерации бизнес- идеи НЕ относится:",
"a": [
"Тестирование МVР",
"Поиск идей для бизнеса",
"Оценка идей для бизнеса"
],
"ok": 0,
"why": ""
},
{
"q": "Жизненный цикл товара имеет следующие этапы:",
"a": [
"Внедрение, рост, зрелость, спад",
"Внедрение, зрелость, рост, спад",
"Рост, зрелость, выведение, спад"
],
"ok": 0,
"why": ""
},
{
"q": "Когда я размышляю о развитии бизнес-модели организации, то речь идет о:",
"a": [
"Об изучении результатов форсайт- исследований",
"О формулировке долгосрочных целей и определении периодов их реализации",
"О диверсификации бизнеса"
],
"ok": 1,
"why": ""
},
{
"q": "Какова ставка налога для самозанятых:",
"a": [
"4-6 %",
"4-8 %",
"5-9%"
],
"ok": 0,
"why": ""
},
{
"q": "Субъектами предпринимательства могут быть",
"a": [
"Физические лица",
"Физические и юридические лица",
"Юридические лица"
],
"ok": 1,
"why": ""
},
{
"q": "Чем отличается выручка от прибыли?",
"a": [
"Прибыль - это деньги, которые остались после вычета расходов из выручки",
"Прибыль - это деньги, которые остались после вычета расходов из дохода",
"Прибыль - это деньги, которые бизнес получает от деятельности"
],
"ok": 1,
"why": ""
},
{
"q": "Производственный план – это:",
"a": [
"Товары/услуги, произведенные или созданные в цеху или на фабрике",
"Система, в которую поступают ресурсы (персонал, оборудование, сырье и пр.), которые преобразовываются в готовый продукт/услугу",
"Описание всех производственных и рабочих процессов предприятия, определяющих количество и качество необходимого оборудования, персонала, требования к помещениям"
],
"ok": 2,
"why": ""
},
{
"q": "Какое приложение помогает стать самозанятым?",
"a": [
"«Федеральная система налогообложения для самозанятых граждан»",
"«Я самозанятый»",
"«Мой налог»"
],
"ok": 2,
"why": ""
},
{
"q": "Регистрация ИП проходит в срок:",
"a": [
"В срок не более пяти календарных дней со дня предоставления в регистрирующий орган необходимых документов",
"В срок не более трех рабочих дней со дня предоставления в регистрирующий орган необходимых документов",
"В срок не более пяти рабочих дней со дня предоставления в регистрирующий орган необходимых документов"
],
"ok": 1,
"why": ""
},
{
"q": "Целью предпринимательства является:",
"a": [
"Удовлетворение потребителей населения в товарах и услугах",
"Систематическое получение прибыли",
"Пополнение бюджета государства налоговыми поступлениями"
],
"ok": 0,
"why": ""
},
{
"q": "Что такое средний чек?",
"a": [
"Средний чек — это количество покупок, деленое на сумму выручки",
"Средний чек — это сумма выручки всех покупок, деленая на их количество",
"Средний чек – это среднее количество позиций в одном чеке по отношению к общему количеству позиций в бизнесе"
],
"ok": 1,
"why": ""
},
{
"q": "Практики развития эмоционального интеллекта:",
"a": [
"Все вместе",
"Саморефлексия + практики эмоционального баланса",
"Отслеживание эмоционального состояния"
],
"ok": 0,
"why": ""
},
{
"q": "Вы приняли решение о запуске новой линейки продуктов или услуг? Какие ваши первые действия?",
"a": [
"Определю ответственных",
"Рассмотрю необходимые изменения технологического процесса.",
"Сформирую дорожную карту запуска новой линейки продуктов"
],
"ok": 2,
"why": ""
},
{
"q": "Какой из представленных процессов является процессом управления?",
"a": [
"Стратегическое планирование",
"Закупки",
"Техническое обслуживание оборудования"
],
"ok": 0,
"why": ""
},
{
"q": "Вы находитесь в дороге и застряли в пробке, но сегодня вы планировали сделать ряд дел. Какие ваши действия?",
"a": [
"Я постараюсь использовать это время, чтобы сделать что-то продуктивное, и не сорвать запланированное, например, проведу видеоконференцию",
"Вряд ли смогу что-то сделать и переживаю по этому поводу",
"Делегирую запланированные дела подчиненным"
],
"ok": 0,
"why": ""
},
{
"q": "Вы, как предприниматель, при выборе стратегии снижения стоимости привлечения клиентов склонны рассматривать следующие решения:",
"a": [
"Повысить план продаж в организации",
"Применить традиционные подходы в виде апробированных шаблонов решений",
"Разработать собственные неординарные подходы взаимодействия с целевыми клиентами"
],
"ok": 2,
"why": ""
},
{
"q": "Укажите форму ответственности для индивидуальных предпринимателей",
"a": [
"Субсидиарная ответственность принадлежащим ему имуществом",
"Полная ответственность принадлежащим ему имуществом",
"Ответственность в виде штрафов и административных взысканий"
],
"ok": 1,
"why": ""
},
{
"q": "Что такое SММ?",
"a": [
"Эффективный способ привлечения аудитории на сайт посредством социальных сетей, блогов, форумов, сообществ",
"Таргетированная реклама в VК",
"Оптимизация сайта"
],
"ok": 0,
"why": ""
},
{
"q": "Что самое главное в публичной презентации?",
"a": [
"Ответы на вопросы аудитории",
"Обозначить для себя цель выступления",
"Подготовка презентации из 10 слайдов с выводами"
],
"ok": 1,
"why": ""
},
{
"q": "Чем отличается ИП от самозанятого?",
"a": [
"Самозанятый может зарабатывать максимум 2,4 млн. в год",
"Самозанятые могут нанимать сотрудников, а ИП - нет",
"Самозанятые обязаны платить страховые взносы"
],
"ok": 0,
"why": ""
},
{
"q": "Зачем нужен портрет клиента?",
"a": [
"Для того чтобы продавать больше тем клиентам, которым ваш продукт действительно нужен",
"Для того чтобы знать, кого уводить у другого предпринимателя",
"Для того чтобы помнить того, кто у вас купил в последний раз"
],
"ok": 0,
"why": ""
},
{
"q": "Расчет точки безубыточности показывает:",
"a": [
"Объем производства товаров (услуг), при котором полученные доходы полностью компенсируют произведенные расходы",
"Уровень устойчивости организации на рынке по итогам года",
"Сумму денежных средств для перераспределения между собственниками организации"
],
"ok": 0,
"why": ""
},
{
"q": "Какое правильное определение лидерства?",
"a": [
"Лидерство - способность понимать собственные эмоции и эмоции других людей, которая позволяет сделать взаимодействие с окружающим миром наиболее успешным как в области личных отношений, так и в профессиональной сфере",
"Лидерство - это обеспечение стабильности функционирования системы для повышения общей эффективности компании",
"Лидерство — это система взаимоотношений в группе, когда один человек выступает с инициативой и берет на себя ответственность за действия группы и их возможные последствия, а другие готовы следовать предложенной инициативе и прикладывать для этого значительные усилия"
],
"ok": 2,
"why": ""
},
{
"q": "Без чего нельзя начинать заниматься личным брендом?",
"a": [
"Без стратегии",
"Без определения целевой аудитории",
"Без бюджета"
],
"ok": 1,
"why": ""
},
{
"q": "Предприниматель открывает свой бизнес и имеет разные источники финансирования. Что из перечисленного не относится к основным источникам финансирования предпринимательского проекта?",
"a": [
"Бюджетные инвестиции",
"Частные инвестиции",
"Заемные средства"
],
"ok": 2,
"why": ""
},
{
"q": "Когда вам предстоит выступить перед сотрудниками на отчетном собрании, какие общие цели выступлений вы преследуете?",
"a": [
"Способствовать сохранению сплоченности коллектива проведением совместных мероприятий",
"Информировать сотрудников о результатах текущей деятельности, новых задачах и мотивировать на их достижение",
"Это в рамках корпоративной культуры"
],
"ok": 1,
"why": ""
},
{
"q": "Чему равен НДС в размере 20%, если цена товара с НДС - 126 000 рублей?",
"a": [
"25 200 рублей",
"26 000 рублей",
"21 000 рублей"
],
"ok": 2,
"why": ""
},
{
"q": "Конкурентоспособность товара - это:",
"a": [
"Закономерность, состоящая в том, что стремление придать товару наилучшие характеристики в одних отношениях заставляет в какой-то мере поступиться его достоинствами в других отношениях",
"Способность фирмы, производящей этот товар, достигать законным путём экономических и социальных преимуществ по сравнению с другими",
"Степень его притягательности для совершающего реальную покупку потребителя"
],
"ok": 2,
"why": ""
},
{
"q": "Как можно увеличить среднемесячную выручку?",
"a": [
"Снизить стоимость услуг, чтобы привлечь большее количество клиентов",
"Минимизировать расходы на производство, увеличить количество оказываемых услуг или увеличить среднюю стоимость услуги",
"Оба варианта верны"
],
"ok": 2,
"why": ""
},
{
"q": "Является ли риск допустимым в предпринимательской деятельности?",
"a": [
"Нет, риск не допустим",
"Допустим, но крайне нежелателен",
"Да, это самостоятельная деятельность, осуществляемая на собственный риск"
],
"ok": 2,
"why": ""
},
{
"q": "Какой налог платят ЮЛ?",
"a": [
"С заработной платы работников необходимо исчислить и уплатить НДФЛ —13%, а при превышении дохода 5 млн рублей в течение года - 15%",
"С заработной платы работников необходимо исчислить и уплатить НДФЛ - 15%, а при превышении дохода 5 млн. Рублей в течение года - 17%",
"С заработной платы работников необходимо исчислить и уплатить НДФЛ - 13%, а при превышении дохода 5 млн. Рублей в течение года - 20%"
],
"ok": 0,
"why": ""
},
{
"q": "Какой из представленных бизнес-процессов в организации является процессом, создающим стоимость?",
"a": [
"Бухгалтерский учет",
"Продажи и производство",
"Продажи"
],
"ok": 1,
"why": ""
},
{
"q": "Эмоциональный интеллект состоит из умений",
"a": [
"Идентификация эмоций + использование эмоций",
"Манипуляция эмоциями + использование эмоций",
"Использование эмоций + идентификация эмоций + понимание эмоций + управление эмоциями"
],
"ok": 2,
"why": ""
},
{
"q": "Что такое ФОТ?",
"a": [
"Федеральный опционный терминал",
"Фактическая оплата труда",
"Фонд оплаты труда"
],
"ok": 2,
"why": ""
},
{
"q": "Ключевые требования при найме персонала, выдвигаемые работодателем, следующие:",
"a": [
"Опыт, навыки и образование",
"Справка 2-НДФЛ",
"Рекомендации и благодарственные письма"
],
"ok": 0,
"why": ""
},
{
"q": "Выберите расходы, которые относятся к переменным:",
"a": [
"Аренда помещения",
"Коммунальные услуги",
"Сырье, материалы"
],
"ok": 2,
"why": ""
},
{
"q": "Как развить у себя критическое мышление?",
"a": [
"Расширять кругозор, анализировать поступающую информацию, рефлексировать над своими жизненными ситуациями, искать взаимосвязи",
"Мышление развить невозможно, с каким родился, такое и будет",
"Сомневаться во всем, постоянно проверять достоверность даже самых мельчайших фактов, перепроверять и уточнять всё"
],
"ok": 0,
"why": ""
},
{
"q": "Федеральный закон, который регулирует сферу госзакупок:",
"a": [
"44-ФЗ",
"54-ФЗ",
"74-ФЗ"
],
"ok": 0,
"why": ""
},
{
"q": "При выборе какого налогового режима нельзя трудоустраивать сотрудников?",
"a": [
"АУСН",
"НПД",
"УСН"
],
"ok": 1,
"why": ""
},
{
"q": "Что важно при написании деловых писем?",
"a": [
"Использование сложных предложений и большого количества специальных терминов",
"Ясность цели и конкретность изложения",
"Отправка письма как можно быстрее, так как скорость в общении важнее чем предварительная проверка"
],
"ok": 1,
"why": ""
},
{
"q": "Какой признак указывает на креативное решение проблемы в бизнесе?",
"a": [
"Решение основано на проверенных методах",
"Решение открывает новые перспективы для развития",
"Решение было найдено быстро"
],
"ok": 1,
"why": ""
},
{
"q": "Каков первый шаг в процессе определения и постановки целей предпринимательской деятельности?",
"a": [
"Немедленно начать реализацию идеи",
"Разработка рекламной кампании",
"Определение долгосрочной миссии ведения бизнеса"
],
"ok": 2,
"why": ""
},
{
"q": "Какой элемент не является частью пользовательского опыта взаимодействия с продуктом?",
"a": [
"Скорость доставки продукта",
"Удобство пользования",
"Эстетика дизайна"
],
"ok": 0,
"why": ""
},
{
"q": "Вы решили открыть малое предприятие по производству домашнего конфитюра. Какой шаг является первоочередным для законного ведения деятельности?",
"a": [
"Регистрация бизнеса в качестве ИП или ООО",
"Покупка оборудования для производства конфитюра",
"Создание страницы в социальных сетях"
],
"ok": 0,
"why": ""
},
{
"q": "Как стартапу следует подходить к финансированию для обеспечения устойчивого роста?",
"a": [
"Полагаться на заемные средства",
"Использовать комбинацию внутренних и внешних источников финансирования для минимальных рисков",
"Избегать любого внешнего финансирования, чтобы сохранить контроль над компанией"
],
"ok": 1,
"why": ""
},
{
"q": "Ваше малое предприятие выиграло государственный контракт для оказания услуг по уборке помещений. Заказчик требует от Вас предоставить обеспечение исполнения контракта. Какой максимальный размер обеспечения исполнения контракта может быть установлен для субъектов малого предпринимательства?",
"a": [
"10 % от начальной цены контракта",
"5 % от начальной цены контракта",
"2 % от начальной цены контракта"
],
"ok": 0,
"why": ""
},
{
"q": "Какая форма бизнеса предполагает наличие одного или нескольких учредителей, которые не несут личной ответственности по долгам организации?",
"a": [
"Полное товарищество",
"Индивидуальный предприниматель (ИП)",
"Общество с ограниченной ответственностью (ООО)"
],
"ok": 2,
"why": ""
},
{
"q": "Каковы основные принципы эффективного делегирования?",
"a": [
"Определение правильного человека для каждой задачи и предоставление необходимых ресурсов",
"Делегирование только неприятных и сложных задач",
"Делегирование всех задач без последующего контроля"
],
"ok": 0,
"why": ""
},
{
"q": "Что такое амортизация и как она отражается в бухгалтерском учете?",
"a": [
"Единовременное списание стоимости актива",
"Систематическое распределение стоимости актива на протяжении его полезного использования",
"Учет доходов от продажи активов"
],
"ok": 1,
"why": ""
},
{
"q": "Какую роль играет SEO (поисковая оптимизация) в цифровом маркетинге?",
"a": [
"Прямое увеличение продаж",
"Улучшение видимости сайта в поисковых системах",
"Увеличение количества подписчиков в социальных сетях"
],
"ok": 1,
"why": ""
},
{
"q": "Какой элемент является наименее значимым при оценке эффективности устного общения?",
"a": [
"Скорость речи",
"Умение слушать и отвечать на вопросы",
"Способность четко формулировать мысли"
],
"ok": 0,
"why": ""
},
{
"q": "Какая техника помогает поддерживать мотивацию при работе над долгосрочными проектами?",
"a": [
"Откладывать работу до последнего момента",
"Избегать перерывов в работе",
"Разделение большой задачи на маленькие шаги"
],
"ok": 2,
"why": ""
},
{
"q": "Какой элемент не является частью финансового плана в бизнес-плане?",
"a": [
"Точка безубыточности",
"Анализ рыночных тенденций",
"Прогноз доходов и расходов"
],
"ok": 1,
"why": ""
},
{
"q": "К «информационно насыщенным» (емким) каналам внутренних коммуникаций относятся?",
"a": [
"Глянцевый корпоративный журнал",
"Система регламентной поддержки",
"Личная встреча, совещание"
],
"ok": 2,
"why": ""
},
{
"q": "Какой инструмент цифрового маркетинга является наиболее эффективным для повышения узнаваемости бренда?",
"a": [
"Маркетинг в социальных сетях (SMM)",
"Поисковая оптимизация сайта (SEO)",
"Электронные рассылки"
],
"ok": 0,
"why": ""
},
{
"q": "Какие факторы следует учитывать при анализе проблемы в предпринимательстве?",
"a": [
"Только мнения экспертов в данной области",
"Исключительно финансовые показатели",
"Внутренние и внешние факторы, влияющие на бизнес"
],
"ok": 2,
"why": ""
},
{
"q": "Что важно учитывать при публикации контента в социальных сетях для развития личного бренда?",
"a": [
"Целевая аудитория и ее интересы",
"Использование максимального количества хештегов",
"Только текущие тренды"
],
"ok": 0,
"why": ""
},
{
"q": "Что представляет собой бюджетирование в контексте управления финансами предприятия?",
"a": [
"Анализ финансовых результатов прошлого года",
"Процесс планирования доходов и расходов на определенный период",
"Учет всех финансовых операций предприятия"
],
"ok": 1,
"why": ""
},
{
"q": "Вы стремитесь экспортировать продукцию своего малого бизнеса. Какая форма поддержки может быть предоставлена государством?",
"a": [
"Бесплатная поставка товаров за границу",
"Консультация и помощь в выходе на международные рынки",
"Немедленное заключение международных договоров от имени Вашего бизнеса"
],
"ok": 1,
"why": ""
},
{
"q": "Какой подход помогает развить лидерские качества внутри команды?",
"a": [
"Ограничение доступа к стратегической информации",
"Создание условий для саморазвития и обучения",
"Постоянное напоминание о структуре подчиненности"
],
"ok": 1,
"why": ""
},
{
"q": "Какой метод является ключевым для эффективной приоритизации задач?",
"a": [
"Выполнение самых легких задач в первую очередь",
"Работа без перерыва до завершения всех задач",
"Определение задач по степени их важности и срочности"
],
"ok": 2,
"why": ""
},
{
"q": "Какой подход помогает в принятии обоснованных решений при выборе инвестиционного проекта?",
"a": [
"Финансовый анализ и оценка рисков",
"Ориентация на мнение большинства",
"Принятие решения на основе предыдущего опыта без анализа текущей ситуации"
],
"ok": 0,
"why": ""
},
{
"q": "Что необходимо учитывать при оценке достигнутых результатов?",
"a": [
"Как качественные, так и количественные показатели успеха",
"Только финансовые показатели",
"Мнения конкурентов"
],
"ok": 0,
"why": ""
},
{
"q": "Какой способ наиболее эффективен для развития личного бренда в социальных сетях?",
"a": [
"Регулярное публикование рекламных постов",
"Создание ценного контента для аудитории",
"Использование только одной социальной сети"
],
"ok": 1,
"why": ""
},
{
"q": "Какой раздел бизнес-плана описывает структуру управления и организационную модель бизнеса?",
"a": [
"Маркетинговый план",
"Финансовый план",
"Организационный план"
],
"ok": 2,
"why": ""
},
{
"q": "Какой метод является наиболее эффективным для поддержания высокого уровня самомотивации?",
"a": [
"Установление реалистичных целей и наград за их достижение",
"Избегать новых задач и вызовов",
"Постоянное сравнение себя с другими"
],
"ok": 0,
"why": ""
},
{
"q": "Какая стратегия наименее подходит для расширения профессиональной сети через социальные сети?",
"a": [
"Создание содержательного и полезного контента для целевой аудитории",
"Исключительное фокусирование на количестве подписчиков, игнорируя качество связей",
"Активное участие в обсуждениях на профессиональные темы"
],
"ok": 1,
"why": ""
},
{
"q": "Какие меры могут быть приняты в отношении работника, систематически нарушающего трудовую дисциплину?",
"a": [
"Предупреждение о возможности расторжения трудового договора",
"Уменьшение размера заработной платы",
"Расторжение трудового договора по инициативе работодателя"
],
"ok": 0,
"why": ""
},
{
"q": "Что необходимо для легитимной обработки персональных данных?",
"a": [
"Наличие Интернет-соединения",
"Согласие субъекта персональных данных",
"Устное разрешение руководителя организации"
],
"ok": 1,
"why": ""
},
{
"q": "Кто несет ответственность за организацию бухгалтерского учета на предприятии?",
"a": [
"Главный бухгалтер предприятия",
"Руководитель организации",
"Учредитель предприятия"
],
"ok": 1,
"why": ""
},
{
"q": "Что важно для анализа проблемы перед принятием решения?",
"a": [
"Акцентировать внимание только на немедленных последствиях",
"Разделить проблемы на более мелкие составляющие для лучшего понимания",
"Полагаться исключительно на интуитивные ощущения"
],
"ok": 1,
"why": ""
},
{
"q": "Какая стратегия является наиболее эффективной при поиске креативных решений?",
"a": [
"Ограничение времени на генерацию идей",
"Привлечение мнений из различных дисциплин",
"Разработка множества альтернативных подходов"
],
"ok": 1,
"why": ""
},
{
"q": "Как лидер может мотивировать команду к достижению высоких результатов?",
"a": [
"Постоянное напоминание о последствиях задач",
"Использование только финансовых стимулов",
"Установление реалистичных, но вдохновляющих целей"
],
"ok": 2,
"why": ""
},
{
"q": "Как должно быть сформулировано уникальное торговое предложение?",
"a": [
"С детальным описанием всех характеристик продуктов",
"С использованием сложной профессиональной терминологии",
"Кратко и ясно, с акцентом на уникальных преимуществах"
],
"ok": 2,
"why": ""
},
{
"q": "Какая стратегия конкурента может указывать на его стремление к расширению доли рынка?",
"a": [
"Увеличение затрат на рекламу",
"Снижение цен на продукцию",
"Обе вышеупомянутые стратегии"
],
"ok": 2,
"why": ""
},
{
"q": "Ваше малое предприятие выиграло государственный контракт. В течение какого срока заказчик должен оплатить поставленные товары (выполненные работы, оказанные услуги)?",
"a": [
"7 рабочих дней",
"15 рабочих дней",
"30 календарных дней"
],
"ok": 0,
"why": ""
},
{
"q": "Что не входит в обязательные условия трудового договора?",
"a": [
"Конфиденциальность информации",
"Рабочий график",
"Место выполнения работы"
],
"ok": 0,
"why": ""
},
{
"q": "Какой вид дисциплинарного взыскания является наиболее строгим?",
"a": [
"Увольнение",
"Выговор",
"Замечание"
],
"ok": 0,
"why": ""
},
{
"q": "Какая категория налогов включает НДС?",
"a": [
"Прямые налоги",
"Косвенные налоги",
"Специальные налоговые режимы"
],
"ok": 1,
"why": ""
},
{
"q": "Для оценки эффективности Вашего маркетингового плана необходимо установить KPI. Какой показатель будет наиболее важным?",
"a": [
"Количество лайков в социальных сетях",
"Соотношение затрат на маркетинг к прибыли",
"Общее количество посещений сайта"
],
"ok": 1,
"why": ""
},
{
"q": "При составлении отчета аналитик компании представил сведения, показывающие, что реальный объем выпуска мини-пекарни оказался больше проектной мощности. Оцените эту ситуацию как владелец пекарни.",
"a": [
"Эта ситуация нормальная",
"Аналитик ошибся в расчетах",
"Эта ситуация негативная"
],
"ok": 1,
"why": ""
},
{
"q": "Как можно использовать технологии для улучшения процесса делегирования?",
"a": [
"Использовать только электронную почту для всех видов коммуникации",
"Ограничить использование технологий для сохранения традиционных методов работы",
"Внедрить систему управления проектами для отслеживания прогресса задач"
],
"ok": 2,
"why": ""
},
{
"q": "Вам как директору магазина необходимо повысить размер выручки. Кокой элемент вознаграждения Вы используете с этой целью для стимулирования продавцов?",
"a": [
"Установите премии по результатам труда",
"Повысите должностной оклад",
"Установите надбавки тем, кто имеет более высокий уровень квалификации"
],
"ok": 0,
"why": ""
},
{
"q": "Какой подход не способствует эффективному управлению временем?",
"a": [
"Многозадачность",
"Использование цифровых инструментов для планирования",
"Установление четких сроков выполнения задач"
],
"ok": 0,
"why": ""
},
{
"q": "Как называется процесс определения стоимости активов и обязательств компании на определенную дату?",
"a": [
"Финансовое планирование",
"Бюджетирование",
"Инвентаризация"
],
"ok": 2,
"why": ""
},
{
"q": "Какой фактор является ключевым при оценке рисков принятых решений в предпринимательской деятельности?",
"a": [
"Вероятность возникновения негативных последствий",
"Интуитивное ощущение риска",
"Мнения экспертов без анализа данных"
],
"ok": 0,
"why": ""
},
{
"q": "Какой метод оценки производительности позволяет сравнить результаты работы сотрудника с заранее установленными стандартами?",
"a": [
"Метод прямой оценки",
"360-градусная обратная связь",
"Оценка по целям"
],
"ok": 2,
"why": ""
},
{
"q": "Вы – молодой предприниматель, решивший открыть свой бизнес. У Вас еще нет опыта работы и каких-либо навыков управления своим делом, и Вы хотите открыть бизнес с минимальными рисками. Вы планируете развиваться с помощью собственных источников финансирования, не привлекая инвестиции и не беря кредит. Вы рассматриваете для себя ниши бытовых услуг, спортивной и образовательной деятельности. Какая форма ведения предпринимательской деятельности и режим налогообложения подойдут Вам больше всего?",
"a": [
"ООО и УСН",
"ИП и УСН",
"ИП и патентная система налогообложения (ПСН)"
],
"ok": 2,
"why": ""
},
{
"q": "Какой метод финансового анализа позволяет оценить способность компании генерировать прибыль?",
"a": [
"Анализ ликвидности",
"Анализ рентабельности",
"Анализ дебиторской задолженности"
],
"ok": 1,
"why": ""
},
{
"q": "Какое действие наименее способствует поддержанию баланса между работой и личной жизнью?",
"a": [
"Планирование отпуска заранее",
"Регулярные физические упражнения",
"Постоянная проверка рабочей почты в свободное время"
],
"ok": 2,
"why": ""
},
{
"q": "Какой фактор наименее важен для успешной презентации?",
"a": [
"Количество страниц в презентационных материалах",
"Использование анекдотов и юмора",
"Четкое понимание целевой аудитории"
],
"ok": 0,
"why": ""
},
{
"q": "Какой метод является наиболее эффективным для анализа проблемы в контексте предпринимательской деятельности?",
"a": [
"Принятие решений на основе интуиции",
"Проведение SWOT-анализа",
"Опрос друзей и знакомых"
],
"ok": 1,
"why": ""
},
{
"q": "Какой элемент является обязательным при заключении договора?",
"a": [
"Подтверждение банковской гарантии",
"Указание предмета договора",
"Наличие подписи свидетеля"
],
"ok": 1,
"why": ""
},
{
"q": "К расходам на продажу НЕ относятся расходы на:",
"a": [
"Содержание складских помещений",
"Тару и упаковку",
"Санитарную экспертизу готовой продукции"
],
"ok": 0,
"why": ""
},
{
"q": "По отношению к производственному процессу издержки производства классифицируются на:",
"a": [
"Постоянные и переменные",
"Основные и накладные",
"Производственные и непроизводственные"
],
"ok": 0,
"why": ""
},
{
"q": "Какая техника продаж наиболее эффективна для удержания клиентов?",
"a": [
"Телемаркетинг",
"Прямые продажи",
"Внедрение системы управления отношениями с клиентами (CRM)"
],
"ok": 2,
"why": ""
},
{
"q": "Какая стратегия брендинга наилучшим образом способствует созданию лояльности клиентов?",
"a": [
"Акцент на высоком качестве продукции",
"Частые акции и скидки",
"Создание истории бренда (Storytelling)"
],
"ok": 0,
"why": ""
},
{
"q": "Какая форма бизнеса требует обязательной аудиторской проверки?",
"a": [
"Индивидуальный предприниматель (ИП)",
"Общество с ограниченной ответственностью (ООО)",
"Акционерное общество (АО)"
],
"ok": 2,
"why": ""
},
{
"q": "Какой элемент бухгалтерской отчетности показывает движение денежных средств компании за определенный период?",
"a": [
"Отчет о движении денежных средств",
"Отчет о прибылях и убытках",
"Баланс"
],
"ok": 0,
"why": ""
},
{
"q": "Длительность производственного цикла – это …",
"a": [
"Время выполнения одной операции",
"Время, в течение которого предмет труда или клиент проходит все стадии процесса",
"Время выполнения технологических операций"
],
"ok": 1,
"why": ""
},
{
"q": "Почему важно анализировать новые продукты конкурентов?",
"a": [
"Для выявления тенденций и инноваций в отрасли",
"Для оценки финансового состояния компании-конкурента",
"Для определения географических рынков конкурента"
],
"ok": 0,
"why": ""
},
{
"q": "При выборе местоположения для Вашего магазина какой фактор является ключевым?",
"a": [
"Наличие конкурентов в непосредственной близости",
"Самая низкая стоимость аренды",
"Анализ целевой аудитории и ее доступности в выбранном районе"
],
"ok": 2,
"why": ""
},
{
"q": "При открытии кафе Вы столкнулись с необходимостью получения разрешений. Какое разрешение является обязательным для начала работы Вашего кафе?",
"a": [
"Разрешение на использование музыки в общественных местах",
"Разрешение Роспотребнадзора",
"Разрешение от МЧС на проведение фейерверков"
],
"ok": 1,
"why": ""
},
{
"q": "Какой элемент является ключевым при разработке стратегий достижения целей?",
"a": [
"Анализ ресурсов и возможностей",
"Сосредоточение на конкурентах",
"Постоянное изменение целей"
],
"ok": 0,
"why": ""
},
{
"q": "Какой элемент лидерства наиболее важен для создания мотивированной и преданной команды?",
"a": [
"Умение делегировать задачи",
"Эмоциональный интеллект",
"Способность к стратегическому планированию"
],
"ok": 1,
"why": ""
},
{
"q": "Какое условие должно быть четко определено в коммерческом договоре о поставке товаров?",
"a": [
"Сроки поставки",
"План маркетинговых мероприятий",
"История ценообразования товара"
],
"ok": 0,
"why": ""
},
{
"q": "Какая стратегия помогает в управлении эмоциями в конфликтных ситуациях?",
"a": [
"Избегание любого общения до полного исчезновения эмоций",
"Глубокое дыхание и паузы для самоуспокоения",
"Выражение всех своих эмоций сразу"
],
"ok": 1,
"why": ""
},
{
"q": "Какой элемент необходим для успешного проведения публичных выступлений?",
"a": [
"Умение адаптировать свою речь под интересы аудитории",
"Использование максимального количества слайдов в презентации",
"Постоянное использование профессиональных жаргонов и терминов"
],
"ok": 0,
"why": ""
},
{
"q": "Какая стратегия масштабирования подходит для стартапа, стремящегося к быстрому росту?",
"a": [
"Постепенное расширение, сосредоточиваясь на одном новом рынке раз",
"Избегание любых изменений в бизнес модели",
"Поиск стратегических партнерств и инвестиций для ускорения роста"
],
"ok": 2,
"why": ""
},
{
"q": "Какое преимущество представляет собой режим самозанятости перед ИП в контексте налогообложения?",
"a": [
"Неограниченный размер дохода",
"Освобождение от уплаты страховых взносов",
"Освобождение от уплаты налога на доходы физических лиц"
],
"ok": 1,
"why": ""
},
{
"q": "Как часто следует проводить оценку и корректировку планов достижения целей?",
"a": [
"Один раз в год",
"Регулярно, с учетом изменений внешней среды и внутренних условий",
"Только когда возникают серьезные проблемы"
],
"ok": 1,
"why": ""
},
{
"q": "Какая стратегия является наименее эффективной при поиске креативных решений?",
"a": [
"Ограничение времени на генерацию идей",
"Привлечение мнений из различных дисциплин",
"Разработка множества альтернативных подходов"
],
"ok": 0,
"why": ""
},
{
"q": "Вы решили открыть собственный бизнес в сфере услуг. Какой первый шаг вы предпримете для разработки бизнес-плана?",
"a": [
"Определение целевого рынка и потребностей клиентов",
"Выбор названия для бизнеса",
"Разработка логотипа и фирменного стиля"
],
"ok": 0,
"why": ""
},
{
"q": "Какой аспект является ключевым при формировании команды стартапа?",
"a": [
"Наличие у членов команды дополняющих друг друга навыков и опыта",
"Общее количество членов команды",
"Наличие у всех членов команды высшего образования"
],
"ok": 0,
"why": ""
},
{
"q": "Как стартап должен подходить к процессу найма сотрудников для поддержания быстрого роста?",
"a": [
"Создавать команду из талантливых специалистов с разным опытом, способных к быстрому обучению",
"Ограничивать найм, чтобы минимизировать расходы",
"Нанимать только опытных специалистов с большим стажем"
],
"ok": 0,
"why": ""
},
{
"q": "Что является ключевым фактором при принятии обоснованных решений в предпринимательской деятельности",
"a": [
"Сбор и анализ данных",
"Следование интуиции",
"Избегание рисков"
],
"ok": 0,
"why": ""
},
{
"q": "Что важно для поддержания высокого уровня мотивации в команде?",
"a": [
"Избегать изменений в рабочих процессах",
"Сосредоточение всей власти в руках одного лидера",
"Понимать и учитывать индивидуальные потребности сотрудников"
],
"ok": 2,
"why": ""
},
{
"q": "Вы запускаете онлайн-магазин одежды. Какой подход к скидкам поможет увеличить количество повторных покупок?",
"a": [
"Предложить единоразовую скидку на первую покупку",
"Ввести программу лояльности с накопительными скидками",
"Не предлагать скидки, чтобы сохранить высокий статус бренда"
],
"ok": 1,
"why": ""
},
{
"q": "Недостаток использования электронных каналов коммуникации заключается в том, что:",
"a": [
"Некоторые сотрудники не умеют пользоваться интернетом",
"Сотрудники могут находиться в разных часовых поясах",
"Не всегда можно понять значение молчания адресата, которому направлено сообщение"
],
"ok": 1,
"why": ""
},
{
"q": "Вы рассматриваете различные источники финансирования для создания вашего стартапа. Какой вариант будет предпочтительным для начинающего предпринимателя?",
"a": [
"Заем от друзей и родственников",
"Получение гранта или займа на льготных условиях от государства",
"Бизнес – кредитная линия в банке"
],
"ok": 1,
"why": ""
},
{
"q": "Неформальные коммуникации – это:",
"a": [
"Слухи",
"Общение вне официально закрепленных каналов, как правило, через сети личных контактов",
"Разговоры на темы, которые не связаны с работой"
],
"ok": 1,
"why": ""
},
{
"q": "Производственная себестоимость – это сумма следующих слагаемых …",
"a": [
"Цеховая себестоимость + общие расходы",
"Целевые расходы + общие расходы",
"Цеховая себестоимость + общие расходы + целевые расходы"
],
"ok": 0,
"why": ""
},
{
"q": "Какой подход является наименее эффективным в решении конфликтов?",
"a": [
"Поиск компромиссов",
"Избегать обсуждение конфликта",
"Обсуждение проблемы с точки зрения обеих сторон"
],
"ok": 1,
"why": ""
},
{
"q": "Какой вид мотивации является наиболее устойчивым в досрочной перспективе?",
"a": [
"Социальная мотивация",
"Материальная мотивация",
"Внутренняя мотивация"
],
"ok": 2,
"why": ""
},
{
"q": "Какой фактор наиболее важен при выборе платформы для продажи товаров малого бизнеса?",
"a": [
"Стоимость размещения товаров на платформе",
"Целевая аудитория платформы и ее соответствие Вашему продукту",
"Наличие автоматизированных инструментов маркетинга"
],
"ok": 2,
"why": ""
},
{
"q": "Какой подход к разработке бизнес-идеи позволяет предпринимателю быстро адаптироваться к изменениям рынка и потребностям клиента?",
"a": [
"Линейный подход Waterfall",
"Интерактивный подход Agile",
"Стратегический подход"
],
"ok": 2,
"why": ""
},
{
"q": "Какой метод маркетинговых исследований наиболее эффективен для определения предпочтений целевой аудитории?",
"a": [
"Наблюдение за поведением потребителей",
"Опросы и анкетирование",
"Анализ конкурентов"
],
"ok": 1,
"why": ""
},
{
"q": "Какой фактор является ключевым при выборе платформы для рекламной кампании в Интернете?",
"a": [
"Цена за клик или показ",
"Наличие аналитических инструментов",
"Целевая аудитория платформы"
],
"ok": 2,
"why": ""
},
{
"q": "Какой элемент является ключевым для развития лидерства в команде?",
"a": [
"Поощрение инициативы и самостоятельности сотрудников",
"Сосредоточение всех решений в руках руководителя",
"Избегание конфликтных ситуаций в команде"
],
"ok": 0,
"why": ""
},
{
"q": "Какой из следующих элементов является ключевым при формулировке уникального торгового предложения?",
"a": [
"Сравнение с ценами конкурентов",
"Перечисление всех возможных применений продукта",
"Общие фразы о качестве продукта"
],
"ok": 1,
"why": ""
},
{
"q": "Чем отличается бизнес-модель от бизнес-плана?",
"a": [
"Бизнес-модель описывает принцип работы бизнеса, а бизнес-план – это документальное обоснование его экономической эффективности",
"Бизнес-модель используется только крупными компаниями",
"Бизнес-план не включает финансовый раздел"
],
"ok": 0,
"why": ""
},
{
"q": "Какое из следующих утверждений лучше всего описывает цель уникального торгового предложения?",
"a": [
"Создать ясное и запоминающееся впечатление о продукте или услуге",
"Предложить самые низкие цены на рынке",
"Представить как можно больше информации о продукте"
],
"ok": 0,
"why": ""
},
{
"q": "Ваш стартап только что запустил новый продукт на рынок. Какой метод продвижения Вы бы выбрали, чтобы максимально увеличить осведомленность о продукте?",
"a": [
"Разместить информацию на официальном сайте компании",
"Разослать пресс-релизы избранным средствам массовой информации",
"Запустить таргетированную рекламную кампанию в социальных сетях"
],
"ok": 2,
"why": ""
},
{
"q": "Какой метод является наиболее эффективным для мотивации?",
"a": [
"Установление четких целей и предоставление обратной связи",
"Постоянное наблюдение и контроль за работой каждого сотрудника",
"Ограничение доступа к информации о состоянии проектов"
],
"ok": 0,
"why": ""
},
{
"q": "Что необходимо сделать для перехода с общей системы налогообложения на упрощенную?",
"a": [
"Подать заявление в налоговую инспекцию не позднее чем за месяц до начала календарного года",
"Получить разрешение от всех сотрудников компании",
"Прекратить любую деятельность в течение года"
],
"ok": 0,
"why": ""
},
{
"q": "Какой инструмент маркетинга является наиболее эффективным для измерения удовлетворенности клиентов после покупки?",
"a": [
"Изучение отзывов на сторонних сайтах",
"Индекс потребительской лояльности (NPS)",
"Анализ социальных медиа"
],
"ok": 1,
"why": ""
},
{
"q": "Что является главным риском при получении займа под залог имущества для малого бизнеса?",
"a": [
"Возможность потери заложенного имущества при невыплате кредита",
"Сложности в получении дополнительных займов",
"Увеличение налогов на имущество"
],
"ok": 0,
"why": ""
},
{
"q": "В какой форме лидер должен предоставлять обратную связь своей команде для наилучшего результата?",
"a": [
"Отправлять ежедневные электронные письма со списком ошибок",
"Оказывать персональную поддержку, обращая внимание на достижение и области для улучшения",
"Публично указывать на ошибки каждого сотрудника"
],
"ok": 1,
"why": ""
},
{
"q": "Что представляет собой фаза инкубации в креативном процессе?",
"a": [
"Несознательное «вынашивание» идей перед их осознанным осмыслением",
"Генерация первоначальных идей в команде",
"Оценка и выбор лучшей идеи"
],
"ok": 0,
"why": ""
},
{
"q": "Какое влияние оказывает высокий уровень культурной открытости страны на креативность ее жителей?",
"a": [
"Не оказывает влияния",
"Уменьшает креативность",
"Увеличивает креативность"
],
"ok": 2,
"why": ""
},
{
"q": "Какой этап жизненного цикла проекта включает формальное завершение всех видов деятельности?",
"a": [
"Закрытие",
"Исполнение",
"Мониторинг и контроль"
],
"ok": 0,
"why": ""
},
{
"q": "Какая теория мотивации предполагает, что работники наиболее мотивированы, когда видят, что их усилия ведут к желаемым результатам?",
"a": [
"При отсутствии или недостаточной степени присутствия гигиенических факторов: условия труда, величина заработной платы, межличностные отношения – у человека возникает неудовлетворенность работой (теория Герцберга)",
"Наличие у человека потребности не является единственным условием для возникновения у него мотивации к достижению цели (теория ожиданий)",
"Человек не любит работать, не в состоянии выполнять работу, требующую ответственности и творчества, а единственной причиной, заставляющей его работать, является заработная плата; руководители должны уважать подчиненных и давать им возможность действовать самостоятельно, чтобы пробуждать в них стремление следовать нравственным принципам (теория X и Y Дугласа Макгрегора)"
],
"ok": 1,
"why": ""
},
{
"q": "Какое поведение лидера с высоким уровнем эмоционального интеллекта можно ожидать в кризисной ситуации?",
"a": [
"Лидер будет действовать спонтанно",
"Лидер сконцентрируется только на логическом анализе ситуации",
"Лидер сохранит спокойствие и продемонстрирует поддержку своей команде"
],
"ok": 2,
"why": ""
},
{
"q": "Какой из следующих примеров демонстрирует демократический стиль лидерства?",
"a": [
"Лидер учитывает мнения всех членов команды перед принятием решения",
"Лидер делегирует принятие всех решений своим подчиненным",
"Лидер принимает решения самостоятельно"
],
"ok": 0,
"why": ""
},
{
"q": "Какой налог на добавленную стоимость (НДС) нужно применять при продаже товаров через интернет-магазин внутри Российской Федерации",
"a": [
"10%",
"20%",
"0%"
],
"ok": 1,
"why": ""
},
{
"q": "Какой документ обычно требуется для подтверждения технической компетентности поставщика?",
"a": [
"Лицензия на профессиональную деятельность",
"Устав компании",
"Договор аренды офиса"
],
"ok": 0,
"why": ""
},
{
"q": "Какой социокультурный фактор может способствовать креативности в команде малого бизнеса?",
"a": [
"Разнообразие культурных перспектив",
"Гомогенность команды",
"Строгая иерархия"
],
"ok": 0,
"why": ""
},
{
"q": "Процесс сегментации рынка – это:",
"a": [
"Разделение всех потребителей на социальные группы",
"Разделение всех потребителей на данном рынке на группы, объединенные однородным признаком",
"Разделение продуктов компании на продуктовые категории"
],
"ok": 1,
"why": ""
},
{
"q": "Какая стратегия помогает лучше управлять временем при выполнении множества задач?",
"a": [
"Откладывание сложных задач на потом",
"Разделение задач на подзадачи",
"Многозадачность"
],
"ok": 1,
"why": ""
},
{
"q": "Владелец магазина розничной торговли решает автоматизировать учет рабочего времени сотрудников. Какая система будет наиболее эффективной?",
"a": [
"Ручной учет в табеле",
"Заполнение сотрудниками таблиц Excel",
"Использование электронных карт доступа"
],
"ok": 2,
"why": ""
},
{
"q": "Владелец магазина одежды решает продавать только одежду местных производителей, полагая, что иностранные бренды не пользуются спросом. Это является примером:",
"a": [
"Эффективного маркетинга",
"Предвзятости в отношении иностранных брендов",
"Критического анализа рынка"
],
"ok": 1,
"why": ""
},
{
"q": "Что является ключом к успешному принятию обоснованных решений в условиях неопределенности?",
"a": [
"Анализ всех доступных данных и возможных сценариев",
"Полное игнорирование рисков",
"Принятие решений только на основе прошлого опыта"
],
"ok": 0,
"why": ""
},
{
"q": "Какой метод отбора персонала наиболее подходит для малого бизнеса, стремящегося найти сотрудника с высоким уровнем личностного соответствия корпоративной культуре?",
"a": [
"Структурированные интервью",
"Биографические вопросники",
"Тесты на профессиональные навыки"
],
"ok": 0,
"why": ""
},
{
"q": "Какая информация не требуется при регистрации индивидуального предпринимателя (ИП)?",
"a": [
"Ф.И.О. ИП",
"Размер уставного капитала",
"Основной государственный регистрационный номер ИП"
],
"ok": 1,
"why": ""
},
{
"q": "Какой метод приоритизации задач наиболее эффективен для владельца малого бизнеса, который сталкивается с множеством ежедневных задач?",
"a": [
"Выполнение самых легких задач в первую очередь",
"Использование матрицы для определения срочности и важности задач",
"Обработка задач в порядке их поступления"
],
"ok": 1,
"why": ""
},
{
"q": "Как избежать нервозности перед началом презентации?",
"a": [
"Пропустить подготовку, чтобы избежать переутомления перед выступлением",
"Надеяться на то, что нервозность сама пройдет",
"Тщательно подготовиться и провести несколько репетиций"
],
"ok": 2,
"why": ""
},
{
"q": "Владелец кафе хочет улучшить свои продажи, используя принцип Парето. Какой шаг он должен предпринять?",
"a": [
"Идентифицировать 20% самых популярных блюд, которые приносят 80% дохода",
"Расширить ассортимент меню",
"Переобучить весь персонал"
],
"ok": 0,
"why": ""
},
{
"q": "Какой первый шаг в процессе анализа конкурентов?",
"a": [
"Определение целевой аудитории вашего бизнеса",
"Создание списка основных продуктов вашей компании",
"Идентификация основных конкурентов на рынке"
],
"ok": 2,
"why": ""
},
{
"q": "Что является ключевым фактором при определении целевой аудитории для нового продукта?",
"a": [
"Цена продукта",
"Потребности и предпочтения клиентов",
"Размер рынка"
],
"ok": 1,
"why": ""
},
{
"q": "Владелец магазина одежды решает использовать новую стратегию найма. Какой подход поможет ему наиболее эффективно оценить коммуникативные навыки кандидатов?",
"a": [
"Проверка рекомендаций",
"Ролевые игры во время интервью",
"Письменные тесты на профессиональные знания"
],
"ok": 1,
"why": ""
},
{
"q": "Укажите источники финансирования с помощью собственных средств:",
"a": [
"Внесение уставного капитала собственниками",
"Авансовые платежи покупателей",
"Краткосрочные кредиты и займы"
],
"ok": 0,
"why": ""
},
{
"q": "Какой тип слайдов лучше всего использовать для сложных технических данных?",
"a": [
"Слайды, полностью заполненные текстом",
"Слайды с общими изображениями, без перегружающих слайдов",
"Слайды с диаграммами, графиками и таблицами, которые упрощают информацию"
],
"ok": 2,
"why": ""
},
{
"q": "Какой прием часто используется для разрешения безвыходной ситуации в переговорах?",
"a": [
"Угрозы",
"Молчание",
"Временный отход от переговоров"
],
"ok": 2,
"why": ""
},
{
"q": "Какой первый шаг должен предпринять руководитель малого бизнеса при планировании значительных изменений в процессах работы?",
"a": [
"Обучение персонала новым процессам",
"Увольнение несогласных с изменениями сотрудников",
"Немедленное внедрение изменений"
],
"ok": 0,
"why": ""
},
{
"q": "Какое утверждение верно относительно взаимосвязи между эмоциональным интеллектом и лидерскими качествами?",
"a": [
"Эмоциональный интеллект косвенно влияет на лидерские качества",
"Эмоциональный интеллект не влияет на лидерские качества",
"Эмоциональный интеллект напрямую влияет на лидерские качества"
],
"ok": 2,
"why": ""
},
{
"q": "Какие из перечисленных издержек можно отнести к постоянным?",
"a": [
"Оплата материалов и сырья",
"Заработная плата сотрудников управляющего звена",
"Налог на добавленную стоимость"
],
"ok": 1,
"why": ""
},
{
"q": "Какое действие может помочь лидеру при управлении удаленной командой?",
"a": [
"Регулярное проведение онлайн-встреч для координации работы и поддержания связи",
"Ограничение доступа к корпоративным ресурсам для повышения безопасности",
"Минимизация времени на видеоконференции для экономии рабочего времени"
],
"ok": 0,
"why": ""
},
{
"q": "В какой фазе жизненного цикла проекта основное внимание уделяется определению объема и целей проекта?",
"a": [
"Инициирование",
"Планирование",
"Исполнение"
],
"ok": 1,
"why": ""
},
{
"q": "Какой эффект имеет двойная запись при ошибке в одной из бухгалтерских проводок?",
"a": [
"Автоматическое исправление ошибки",
"Увеличение налоговых обязательств",
"Нарушение баланса между дебетом и кредитом"
],
"ok": 2,
"why": ""
},
{
"q": "Как следует реагировать на неожиданное предложение от другой стороны?",
"a": [
"Сразу принять предложение",
"Отклонить без размышлений",
"Запросить время для анализа предложения"
],
"ok": 2,
"why": ""
},
{
"q": "Какой этап в процессе государственной закупки предшествует подаче заявок на участие?",
"a": [
"Оценка выполнения контракта",
"Подписание контракта",
"Планирование закупки"
],
"ok": 2,
"why": ""
},
{
"q": "Какой метод амортизации предполагает равномерное списание стоимости актива на протяжении его полезного срока службы?",
"a": [
"Доля амортизационных отчислений, относимых на себестоимость продукции, будет уменьшаться с каждым последующим годом эксплуатации указанного объекта (метод уменьшаемого остатка)",
"Соотношение стоимости объекта основных средств и предполагаемого объема продукции за весь срок полезного использования такого объекта (производственный метод)",
"В течение всего срока полезного использования основное средство или нематериальный актив списываются равными долями (линейный метод)"
],
"ok": 2,
"why": ""
},
{
"q": "Какой элемент не является частью процесса стратегического планирования?",
"a": [
"Формирование миссии и видения",
"Определение краткосрочных операционных задач",
"SWOT-анализ"
],
"ok": 1,
"why": ""
},
{
"q": "Что является основной целью государственных закупок?",
"a": [
"Удовлетворение государственных нужд по оптимальным ценам",
"Поддержка местных производителей",
"Максимизация прибыли государственных предприятий"
],
"ok": 0,
"why": ""
},
{
"q": "Что из перечисленного не является компонентом эмоционального интеллекта?",
"a": [
"Саморегуляция",
"Уверенность",
"Мотивация"
],
"ok": 1,
"why": ""
},
{
"q": "Что из перечисленного не является эффективной тактикой в переговорах?",
"a": [
"Использование открытых вопросов",
"Применение тактики затягивания",
"Постоянное прерывание собеседника"
],
"ok": 2,
"why": ""
},
{
"q": "Какой элемент комплекса маркетинга описывает стратегии размещения продукта на рынке?",
"a": [
"Продвижение",
"Продукт",
"Место"
],
"ok": 2,
"why": ""
},
{
"q": "Какое из следующих утверждений верно относительно разработки уникального торгового предложения?",
"a": [
"Уникальное торговое предложение должно быть статичным и не изменяться со временем",
"Уникальное торговое предложение должно эволюционировать в соответствии с изменениями на рынке и потребностями клиентов",
"Разработка уникального торгового предложения не требует анализа конкурентов"
],
"ok": 1,
"why": ""
},
{
"q": "Что из перечисленного не входит в компетенцию ФАС России по отношению к государственным закупкам?",
"a": [
"Выдача разрешений на проведение закупок без конкурса",
"Рассмотрение жалоб на действия заказчиков",
"Вынесение предписаний по результатам торгов"
],
"ok": 0,
"why": ""
},
{
"q": "Что обеспечивает метод двойной записи в бухгалтерском учете?",
"a": [
"Повышение точности и полноты данных",
"Упрощение процесса учета",
"Сокращение числа необходимых документов"
],
"ok": 0,
"why": ""
},
{
"q": "Какой документ регулирует системы государственных закупок в России?",
"a": [
"Федеральный закон «О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд»",
"Гражданский кодекс Российской Федерации",
"Федеральный закон «О защите конкуренции»"
],
"ok": 0,
"why": ""
},
{
"q": "Какой метод поможет улучшить аргументацию при обсуждении новой маркетинговой стратегии?",
"a": [
"Использование только подтверждающих фактов",
"Игнорирование возражений коллег",
"Применение аналогий для объяснения сложных идей"
],
"ok": 0,
"why": ""
},
{
"q": "Какой метод является наиболее эффективным для мотивации команды?",
"a": [
"Постоянное наблюдение и контроль за работой каждого сотрудника",
"Установление четких целей и предоставление обратной связи",
"Ограничение доступа к информации о состоянии проектов"
],
"ok": 1,
"why": ""
},
{
"q": "Какой вид деятельности не подходит для регистрации в качестве индивидуального предпринимателя (ИП)?",
"a": [
"Производство товаров",
"Банковская деятельность",
"Розничная торговля"
],
"ok": 1,
"why": ""
},
{
"q": "Владелец кафе использует обратную связь от клиентов для улучшения меню. Какой инструмент критического мышления применяет владелец кафе?",
"a": [
"Эмоциональное восприятие",
"Аналогичное рассуждение",
"Эмпирический анализ"
],
"ok": 2,
"why": ""
},
{
"q": "Владелец малого бизнеса заметил, что его денежные потоки часто отрицательные в конце месяца. Какой первый шаг он должен предпринять для оптимизации своих денежных потоков?",
"a": [
"Взять краткосрочный кредит",
"Увеличить объем продаж",
"Проанализировать и оптимизировать текущие расходы"
],
"ok": 2,
"why": ""
},
{
"q": "Какая личностная черта наиболее часто ассоциируется с высоким уровнем креативности?",
"a": [
"Конформность",
"Невротизм",
"Открытость к опыту"
],
"ok": 2,
"why": ""
},
{
"q": "Какой показатель является ключевым при оценке успеха проекта?",
"a": [
"Объем незавершенной работы",
"Число проведенных собраний",
"Соблюдение сроков"
],
"ok": 2,
"why": ""
},
{
"q": "Какой стиль мотивации наиболее эффективен для стимулирования креативности сотрудников малого бизнеса?",
"a": [
"Внутренняя мотивация",
"Мотивация страхом",
"Внешняя мотивация"
],
"ok": 0,
"why": ""
},
{
"q": "Как лидер может повысить свою эффективность при работе с международной или многонациональной командой?",
"a": [
"Сосредоточиться только на цифровых инструментах общения",
"Применять единый подход ко всем ситуациям без учета культурных особенностей",
"Обучаться особенностям культур, представленных в команде"
],
"ok": 2,
"why": ""
},
{
"q": "Какое поведение на переговорах может быть воспринято как признак слабости?",
"a": [
"Поддержание зрительного контакта",
"Частая смена позиций",
"Тщательная подготовка к встрече"
],
"ok": 1,
"why": ""
},
{
"q": "Как избежать технических проблем во время публичной презентации?",
"a": [
"Исследовать возможности технических неполадок",
"Заранее проверить все технические устройства и иметь запасной план",
"Проверить оборудование только перед самым началом презентации"
],
"ok": 1,
"why": ""
},
{
"q": "Какую роль играет язык тела в процессе переговоров?",
"a": [
"Незначительную",
"Важную",
"Вредную"
],
"ok": 1,
"why": ""
},
{
"q": "Какие признаки указывают на высокий уровень эмпатии у человека?",
"a": [
"Способность быстро принимать решения",
"Умение слушать и понимать чувства других",
"Частое использование критики в общении"
],
"ok": 1,
"why": ""
},
{
"q": "Какой документ является основанием для начала трудовых отношений?",
"a": [
"Трудовой договор",
"Письменное согласие на обработку персональных данных",
"Предложение о работе"
],
"ok": 0,
"why": ""
},
{
"q": "В каком случае предпринимателю необходимо получить специальное разрешение на ведение деятельности?",
"a": [
"При открытии интернет-магазина",
"При открытии аптеки",
"При запуске блога на видеохостинге"
],
"ok": 1,
"why": ""
},
{
"q": "Что является ключевым фактором при управлении онлайн-репутацией?",
"a": [
"Ограничение доступа к своему контенту",
"Игнорирование негативных комментариев",
"Отзывчивость на отзывы и комментарии"
],
"ok": 2,
"why": ""
},
{
"q": "Какое преимущество представляет использование облачных технологий в управлении временем?",
"a": [
"Уменьшение необходимости встреч в реальном времени",
"Доступ к данным и задачам с любого устройства в любое время",
"Повышение безопасности данных"
],
"ok": 1,
"why": ""
},
{
"q": "Какой из следующих принципов не является частью критического мышления?",
"a": [
"Субъективность",
"Объективность",
"Систематичность"
],
"ok": 0,
"why": ""
},
{
"q": "Какой вид финансирования подходит для малого бизнеса, нуждающегося в краткосрочных инвестициях для расширения запасов?",
"a": [
"Овердрафт",
"Долгосрочный инвестиционный кредит",
"Лизинг оборудования"
],
"ok": 0,
"why": ""
},
{
"q": "В каком случае необходима переоценка основных средств?",
"a": [
"При значительном изменении рыночной стоимости активов",
"При изменении налогового законодательства",
"При смене руководства компании"
],
"ok": 0,
"why": ""
},
{
"q": "Какой аспект является ключевым при разработке бизнес-модели?",
"a": [
"Выбор офисного помещения",
"Ценностное предложение",
"Подбор персонала"
],
"ok": 1,
"why": ""
},
{
"q": "Как анализ отзывов клиентов может помочь в изучении конкурентов?",
"a": [
"Выявление слабых сторон в продуктах и услугах конкурентов",
"Понимание ценовой политики конкурентов",
"Оценка финансового состояния конкурентов"
],
"ok": 0,
"why": ""
},
{
"q": "Что является основной целью анализа конкурентов?",
"a": [
"Выявление сильных и слабых сторон конкурентов",
"Определение ценовой политики конкурентов",
"Имитация бизнес-модели конкурентов"
],
"ok": 0,
"why": ""
},
{
"q": "Вы руководитель стартапа и Вам необходимо распределить задачи между сотрудниками. Какой подход к делегированию полномочий Вы выберете?",
"a": [
"Делегировать задачи случайным образом",
"Делегировать задачи, исходя из компетенций и интересов сотрудников",
"Делегировать все сложные задачи старшим сотрудникам"
],
"ok": 1,
"why": ""
},
{
"q": "Какие из перечисленных издержек можно отнести к переменным?",
"a": [
"Оплата материалов и сырья",
"Арендные платежи",
"Налог на недвижимость"
],
"ok": 0,
"why": ""
},
{
"q": "Какой документ является ключевым при регистрации индивидуального предпринимателя (ИП)?",
"a": [
"Договор аренды офисного помещения",
"Заявление на регистрацию ИП",
"Заявление о предоставлении гранта"
],
"ok": 1,
"why": ""
},
{
"q": "Какой вид договора предусматривает временную передачу имущества в пользование?",
"a": [
"Договор аренды",
"Договор купли-продажи",
"Договор займа"
],
"ok": 0,
"why": ""
},
{
"q": "Какая маркетинговая стратегия считается наиболее эффективной для привлечения новых клиентов в сфере цифрового маркетинга?",
"a": [
"Разовые акции и скидки",
"Контент-маркетинг",
"Традиционная реклама в печатных СМИ"
],
"ok": 1,
"why": ""
},
{
"q": "Какое последствие для компании повлечет превышение лимита выручки для УСН?",
"a": [
"Компания будет освобождена от уплаты НДС",
"Компания будет обязана перейти на общую систему налогообложения",
"Компания получит государственную поддержку"
],
"ok": 1,
"why": ""
},
{
"q": "При разработке онлайн-магазина для продажи ручной работы какой элемент является ключевым для привлечения клиентов?",
"a": [
"Наличие большого ассортимента",
"Бесплатная доставка",
"Качественные фотографии товаров и подробные описания"
],
"ok": 2,
"why": ""
},
{
"q": "Какие данные необходимо собирать для оценки эффективности рекламных кампаний конкурентов:",
"a": [
"Частоту публикаций в средствах массовой информации",
"Отклик целевой аудитории на рекламу (например, упоминания в социальных сетях",
"Бюджет на рекламные кампании"
],
"ok": 1,
"why": ""
},
{
"q": "Владелец малого бизнеса хочет оценить свои активы и обязательства. Какой финансовый отчет он должен использовать?",
"a": [
"Баланс",
"Отчет о движении денежных средств",
"Отчет о прибылях и убытках"
],
"ok": 0,
"why": ""
},
{
"q": "Какой подход может помочь владельцу малого бизнеса определить, какие задачи приносят наибольшую ценность?",
"a": [
"Анализ времени, отведенный на каждую задачу",
"Проведение ежедневных всеобщих собраний",
"Применение принципа, согласно которому 20% усилий дают 80% результата, а остальные 80% усилий – лишь 20% результата (принцип Парето)"
],
"ok": 2,
"why": ""
},
{
"q": "Для чего важно проводить исследование рынка перед разработкой нового продукта?",
"a": [
"Для определения потребностей и предпочтений целевой аудитории",
"Только для определения возможностей цен продукта",
"Исключительно для изучения правовых аспектов рынка"
],
"ok": 0,
"why": ""
},
{
"q": "Владелец малого бизнеса, занимающийся продажей кофе, решает расширить ассортимент товаров. Какой из следующих подходов является примером критического мышления?",
"a": [
"Добавление новых продуктов, которые нравятся только владельцу бизнеса",
"Проведение опроса среди постоянных клиентов, чтобы узнать, какие продукты они хотели бы видеть",
"Решение добавить новые продукты на основе последних трендов в социальных сетях"
],
"ok": 1,
"why": ""
},
{
"q": "Какая форма регистрации бизнеса предполагает наличие учредительного договора?",
"a": [
"Самозанятость",
"Общество с ограниченной ответственностью",
"Индивидуальное предпринимательство"
],
"ok": 1,
"why": ""
},
{
"q": "Какой стиль лидерства предпочтителен для стартапов в технологической индустрии?",
"a": [
"Традиционный",
"Трансформационный",
"Авторитарный"
],
"ok": 1,
"why": ""
},
{
"q": "В какой ситуации использование навыков эмоционального интеллекта может быть особенно полезным?",
"a": [
"В процессе проведения переговоров",
"При выборе стратегии ценообразования",
"Когда нужно выполнить техническую задачу"
],
"ok": 0,
"why": ""
},
{
"q": "Какое событие оказало значительное влияние на развитие цифрового маркетинга в начале 21 века?",
"a": [
"Распространение интернета",
"Глобализация торговли",
"Изменение в законодательстве о защите данных"
],
"ok": 0,
"why": ""
},
{
"q": "Какое поведение на сцене может отвлекать аудиторию?",
"a": [
"Уверенное использование жестов",
"Частое использование слов-паразитов",
"Поддержание зрительного контакта с аудиторией"
],
"ok": 1,
"why": ""
},
{
"q": "Какой юридический эффект имеет ликвидация бизнеса?",
"a": [
"Временная приостановка всех финансовых обязательств",
"Передача управления бизнесом кредиторам",
"Окончательное прекращение всех деловых операций и обязательств"
],
"ok": 2,
"why": ""
},
{
"q": "Какая функция управления предполагает определение целей и способов их достижения?",
"a": [
"Мотивация",
"Планирование",
"Контроль"
],
"ok": 1,
"why": ""
},
{
"q": "Каким образом малый бизнес может использовать авторское право для защиты своего уникального программного обеспечения?",
"a": [
"Зарегистрировать торговую марку",
"Зарегистрировать авторское право на программный код",
"Запатентовать пользовательский интерфейс"
],
"ok": 1,
"why": ""
},
{
"q": "Какой элемент цифрового маркетинга является ключевым для успешного продвижения в социальных сетях?",
"a": [
"Постоянное размещение рекламных объявлений",
"Обновление информации о товаре или услуге",
"Создание качественного и интересного контента"
],
"ok": 1,
"why": ""
},
{
"q": "Какая структура управления наиболее подходит для малого бизнеса, который стремится к быстрой адаптации инновациям?",
"a": [
"Горизонтальная структура",
"Иерархическая структура",
"Матричная структура"
],
"ok": 2,
"why": ""
},
{
"q": "Владелец кафе решает ввести систему комиссионных для повышения продаж десертов. Какой метод расчета вознаграждения будет наиболее подходящим?",
"a": [
"Фиксированная ставка за каждый проданный десерт",
"Процент от общего количества продаж за месяц",
"Ежеквартальные бонусы на основе общей прибыли"
],
"ok": 1,
"why": ""
},
{
"q": "Какой метод контроля наиболее эффективен для малого бизнеса при введении нового продукта на рынок?",
"a": [
"SWOT-анализ",
"Ключевые показатели эффективности (KPI)",
"Лучшие практики на основе опыта конкурентов (бенчмаркинг)"
],
"ok": 1,
"why": ""
},
{
"q": "Как лучше всего использовать голосовые возможности во время презентации?",
"a": [
"Говорить как можно тише, чтобы заставить аудиторию прилагать больше усилий для восприятия информации",
"Использовать разнообразие тонов, скорости и пауз для подчеркивания ключевых моментов",
"Говорить монотонно, чтобы информация была воспринята как объективная"
],
"ok": 1,
"why": ""
},
{
"q": "Какая ответственность может возникнуть у вашего ресторана, если выяснится, что отходы не утилизируются должным образом?",
"a": [
"Ограничение в использовании определенных продуктов",
"Обязательное обучение персонала экологическим нормам",
"Штрафы и возможное закрытие заведения"
],
"ok": 2,
"why": ""
},
{
"q": "Какой стандарт необходимо соблюдать при ведении бухгалтерского учета в международной компании?",
"a": [
"Национальные стандарты",
"Международные стандарты финансовой отчетности",
"Внутренние корпоративные правила"
],
"ok": 1,
"why": ""
},
{
"q": "Ваш магазин малого бизнеса продал неисправный товар. Какой из следующих вариантов является законным обязательством продавца?",
"a": [
"Предложить покупателю скидку на следующую покупку",
"Игнорировать претензии покупателя",
"Предложить бесплатный ремонт или замену товара"
],
"ok": 2,
"why": ""
},
{
"q": "Какой тип риска часто встречается в проектах малого бизнеса?",
"a": [
"Геополитические изменения",
"Технологические перебои",
"Финансовые ограничения"
],
"ok": 2,
"why": ""
},
{
"q": "Вы - владелец небольшого кафе. Какую стратегию ценообразования вы выберете, чтобы привлечь больше посетителей в будние дни?",
"a": [
"Установить одинаковые цены на все дни недели",
"Подложить специальные скидки и акции в будние дни",
"Повысить цены в будние дни"
],
"ok": 1,
"why": ""
},
{
"q": "Владелец небольшого кафе решает добавить в меню новые экологически чистые напитки. Какой элемент маркетингового комплекса он использует?",
"a": [
"Продукт",
"Цена",
"Продвижение"
],
"ok": 0,
"why": ""
},
{
"q": "Как стартапу следует поступить при входе на конкурентный рынок с множеством устоявшихся игроков?",
"a": [
"Найти и предложить уникальное ценностное предложение",
"Сосредоточиться исключительно на снижении цен",
"Скопировать стратегии конкурентов"
],
"ok": 0,
"why": ""
},
{
"q": "К «информационно насыщенным» (емким) каналам внутренних коммуникаций относятся:",
"a": [
"Глянцевый корпоративный журнал",
"Система регламентной поддержки",
"Личная встреча, совещание"
],
"ok": 2,
"why": ""
},
{
"q": "Какой метод определения целевого рынка позволяет учитывать демографические характеристики потенциальных клиентов?",
"a": [
"Географическая сегментация",
"Сегментация по демографическим признакам",
"Сегментация по поведенческим признакам"
],
"ok": 1,
"why": ""
},
{
"q": "Что важно учитывать при разработке уникального торгового предложения для вашего продукту?",
"a": [
"Потребности и интересы целевой аудитории",
"Только качество продукции",
"Только цену продукта"
],
"ok": 0,
"why": ""
},
{
"q": "В организации падают онлайн-продажи в течение полугода. Топ-менеджментом было принято решение разработать систему мотивации для отдела продаж, однако, это не оправдало ожидания руководства. Какие варианты решения вы видите:",
"a": [
"Применить CTA (call to action) в рекламных кампаниях",
"Повысить стоимость среднего чека",
"Поиск новых сотрудников"
],
"ok": 0,
"why": ""
},
{
"q": "Предприниматель внедрил цифровизацию процесса закупок, однако через месяц наблюдает, что сотрудники не пользуются установленной программой, а делают все по старинке. Какой будет ваша реакция в такой ситуации?",
"a": [
"Требовать от непосредственных руководителей исполнения приказа об использовании установленной системы",
"Настроить сотрудников на изменения в работе, провести обучение новшествам",
"Внедрить систему контроля использования установленной программы и отказаться принимать работу в ином виде"
],
"ok": 1,
"why": ""
},
{
"q": "Вы решили открыть свой бизнес и зарегистрировались в качестве индивидуального предпринимателя (ИП). Можете ли вы в качестве ИП применять систему налогообложения УСН?",
"a": [
"Упрощенную систему налогообложения могут применять только самозанятые",
"Индивидуальные предприниматели могут применять УСН",
"Упрощенную систему налогообложения могут применять только общества с ограниченной ответственностью"
],
"ok": 1,
"why": ""
},
{
"q": "К вам обратился заказчик и просит предоставить ему точные сроки реализации типового проекта. Ваши действия?",
"a": [
"Дам ответ сразу, потом скорректирую сроки, потому что боюсь, что потеряю контроль над ситуацией и заказчик уйдет к конкуренту.",
"Поручу сотруднику, который будет отвечать за исполнение заказа",
"Дам информацию о сроках ответа, потому что могу оценить, сколько времени потребуется для выполнения каждой задачи"
],
"ok": 2,
"why": ""
},
{
"q": "Вы как собственник решили провести внутренний аудит своей производственной компании. Какой параметр Вы выберете, если захотите сравнить полученный результат с плановым?",
"a": [
"Экономичность",
"Результативность",
"Производительность"
],
"ok": 1,
"why": ""
},
{
"q": "Предпринимателю откажут стать участником госзакупок, согласно 223-ФЗ, если он:",
"a": [
"Находится в стадии банкротства",
"Имеет уставный капитал менее 1 млн рублей",
"Имеет среднесписочную численность сотрудников менее 100 человек"
],
"ok": 0,
"why": ""
},
{
"q": "Три партнера вложили в проект 5 000 000 рублей. Первый вложил в проект 4 000 000 рублей на условиях, что в первые 2 года он будет получать 90% прибыли, а далее пропорционально вложениям. Два других партнера вложили по 500 000 рублей (первые два года возврата инвестиций они делят также пропорционально своим вложениям). Через год чистая прибыль по проекту составила 1 000 000 рублей. Какую сумму получит в первый год третий партнер?",
"a": [
"50 000 рублей",
"100 000 рублей",
"10 000 рублей"
],
"ok": 0,
"why": ""
},
{
"q": "Предприниматель подготовил проект и график выполнения работ по нему. Какая стадия относится к выполнению работ по проекту согласно заданному графику?",
"a": [
"Реализации проекта",
"Инициации проекта",
"Завершения проекта"
],
"ok": 0,
"why": ""
},
{
"q": "Предприниматель предлагает клиенту лучшее решение проблемы клиента, однако оно ему не нравится. Что целесообразно сделать в данной ситуации?",
"a": [
"Понять ключевую проблему клиента",
"Убедить клиента, объяснив ему все преимущества предлагаемого решения",
"Надавить на клиента, сообщив, что вы не согласны на компромиссы"
],
"ok": 0,
"why": ""
},
{
"q": "Большинство предпринимателей склонны идти на риск для достижения успехов в бизнесе. Какой аргумент станет для вас решающим в случае принятия рискованного решения?",
"a": [
"Возможность максимизации рисков",
"Возможность получения большей прибыли",
"Возможность победы в конкурсной борьбе"
],
"ok": 1,
"why": ""
},
{
"q": "В государственных закупках могут принимать участие",
"a": [
"Индивидуальные предприниматели и самозанятые",
"Юридические лица",
"Только физические лица"
],
"ok": [
0,
1
],
"why": ""
},
{
"q": "Вы оказались на презентации компании конкурента. Вы являетесь экспертом в области предмета презентации. Ваши действия?",
"a": [
"Будете критиковать продукт конкурентов, потому что вы являетесь экспертом и знаете много особенностей",
"Включитесь в дискуссию, представите интересные факты и таким образом заявите о своей компании",
"Будете собирать данные о конкуренте и не заявлять о своем мнении, потому что так он будет более открыт в своей презентации"
],
"ok": 1,
"why": ""
},
{
"q": "Предприниматель открыл кофе-точку. Постоянные затраты предпринимателя 400 000 рублей в месяц. Цена одной чашки кофе 200 рублей. Переменные затраты на 1 чашку кофе составляют 100 рублей. Какое количество чашек кофе предпринимателю нужно продать в месяц, чтобы обеспечить прибыль в размере 300000 рублей?",
"a": [
"5 000",
"7 000",
"4 000"
],
"ok": 1,
"why": ""
},
{
"q": "Вы планируете презентовать бизнес-проект Заказчику, понимая, что конкуренция на рынке довольно высока. Как вы считаете правильно поступить в этом случае?",
"a": [
"Доверить презентацию опытному «продажнику», который гарантированно вовлечет заказчика",
"Сделать это традиционно, но максимально квалифицированно, чтобы показать заказчику уровень будущего проекта",
"Сделать самостоятельно, используя нетрадиционную схему представления материалов с оригинальным подходом"
],
"ok": 2,
"why": ""
},
{
"q": "Вам необходимо скоординировать работу сотрудников в компании. Какой ключевой фактор успеха позволит создать успешную команду?",
"a": [
"Ответственность сотрудников организации независимо от участия в различных командах",
"Система мотивации индивидуальных достижений участников команды",
"Формирование общих целей и интересов участников команды"
],
"ok": 2,
"why": ""
},
{
"q": "Вы заметили, что один из ваших новых сотрудников очень старается выполнить поручения по проекту вовремя, но у него это получается с большим трудом. Ваши действия?",
"a": [
"Не стоит вмешиваться, пусть учится на своих ошибках, все так делают",
"Проконсультирую молодого сотрудника как распределить время по приоритетам, не снижая качество работы",
"В будущем постараюсь не включать этого сотрудника в проекты"
],
"ok": 1,
"why": ""
},
{
"q": "Предприниматель реализует проект развития бизнеса. На какой стадии проекта выбор поставщиков имеет ключевое значение?",
"a": [
"Планирования проекта",
"Реализации проекта",
"Завершения проекта"
],
"ok": 0,
"why": ""
},
{
"q": "Предприниматель в своей деятельности использует персональные данные клиентов. Что он должен сделать, чтобы не нарушить закон?",
"a": [
"Сделать копии паспортов клиентов",
"Получить от клиентов согласие на обработку персональных данных",
"Уведомить клиента об использовании персональных данных"
],
"ok": 1,
"why": ""
},
{
"q": "Предприниматель продает товар по цене 2 000 рублей за единицу (НДС нет, так как предприниматель применяет УСН). Объем продаж в месяц составил 150 единиц. Постоянные затраты предпринимателя за месяц составили 50 000 рублей. Предприниматель получил 100 000 рублей прибыли до налогообложения за месяц. Какой размер переменных затрат на единицу товара у предпринимателя?",
"a": [
"1 000 рублей",
"1 500 рублей",
"500 рублей"
],
"ok": 0,
"why": ""
},
{
"q": "Новый руководитель одного из ваших подразделений к завершению своего испытательного срока оказался в тупике, т.к. Его отношения с подчиненными не сложились. Как вы видите создавшуюся ситуацию и что посоветуете этому руководителю?",
"a": [
"Использовать прием делегирования задач подчиненным",
"Представить планы по развитию подразделения в личной встрече с каждым сотрудником, согласовать их роль и функционал в структуре подразделения",
"Обосновать свою компетентность в развитии подразделения, уточнить что конкретно сотрудники сделали, проверить объем и качество выполненной работы"
],
"ok": 1,
"why": ""
},
{
"q": "Владелец и одновременно руководитель компании рассчитал себестоимость, сравнил ее с выручкой. Необходимо зафиксировать данные о себестоимости продаж. В каком документе должен быть отражен данный показатель?",
"a": [
"В разделе «оборотные активы» бухгалтерского баланса",
"В отчете о движении денежных средств",
"В отчете о финансовых результатах"
],
"ok": 2,
"why": ""
},
{
"q": "Ваш подчиненный публично высказал несогласие с вашими предложениями, открыто заявив, что все идеи неэффективны. Какой будет ваша реакция?",
"a": [
"Возмутитесь таким поведением подчиненного, считая его недопустимым, и примените меры наказания.",
"Не могу сказать, как себя буду вести, все зависит от обстановки",
"Сдержу эмоции, постараюсь вникнуть в суть замечаний, обсудить их и принять верное управленческое решение"
],
"ok": 2,
"why": ""
},
{
"q": "На рынке наблюдается тенденция, что компании продумывают «лицо» бренда. Сотрудники PR-службы подготовили проект, который в скором времени должен выйти на рынок, но презентовали вам проект лишь на этапе завершения. Вы недовольны результатами. Ваши действия?",
"a": [
"Поручу сотрудникам сделать работу заново",
"В ходе обсуждения результатов выясню причину сделанного выбора «лица» бренда и совместно с сотрудниками согласую все изменения",
"После презентации, приму решение о поиске новых сотрудников, поскольку обсуждать данный проект с прежними сотрудниками нет смысла."
],
"ok": 1,
"why": ""
},
{
"q": "В вашей организации реализуется проект «Разработка дизайна кафе». Собрана команда молодых специалистов, которые хотят представить результаты работы довольно креативно, что может вызвать сложности сдачи проекта заказчику. Ваши действия?",
"a": [
"Предпочитаю держать дистанцию с проектной группой, пусть учатся сами держать удар",
"Поддержу представление проекта молодых специалистов заказчику, в случае сложностей готов подстраховать сотрудников и взять ответственность на себя",
"Буду сам руководить проектом и сам сделаю предварительный проект"
],
"ok": 1,
"why": ""
},
{
"q": "Вам предстоит убедить своих партнеров по бизнесу в изменении технологии создания продукции, что потребует смены поставщиков и обновления оборудования. Как вы оцениваете свои шансы на успех?",
"a": [
"Я уверен в своих способностях договариваться, потому что продумаю как заинтересовать всех участников",
"Рассматриваю свои шансы как 50 на 50, потому что многое зависит от случайных обстоятельств",
"Мне будет очень нелегко решиться на такое обсуждение, потому что я не уверен, что смогу это сделать убедительно"
],
"ok": 0,
"why": ""
},
{
"q": "Вы собственник и руководитель среднего предприятия. Начальник отдела стратегического развития принес вам на рассмотрение стратегический план, в котором указаны четыре ключевых направления развития: финансы, клиенты, внутренние бизнес-процессы, обучение и развитие. Для того, чтобы лучше разобраться в стратегическом документе вам необходимо ответить на вопрос какая система управления учитывает вышеуказанные направления при разработке стратегии?",
"a": [
"Сбалансированная система показателей",
"Цели и ключевые результаты деятельности",
"Процессное управление"
],
"ok": 0,
"why": ""
},
{
"q": "Выстраивая систему мотивации в компании, предприниматель должен учитывать, что эффективная система мотивации в компании:",
"a": [
"Должна быть универсальной для всех сотрудников",
"Должна быть только материальной",
"Должна учитывать индивидуальные потребности сотрудников"
],
"ok": 2,
"why": ""
},
{
"q": "Относительная доля рынка предпринимателя в конкретном регионе определяется как:",
"a": [
"Отношение рыночной доли предпринимателя в данном регионе к доле ведущего конкурента в данном сегменте рынка",
"Отношение рыночной доли ведущих предприятий региона к емкости рынка",
"Отношение рыночной доли всех предпринимателей в данном регионе к доле рассматриваемого предпринимателя"
],
"ok": 0,
"why": ""
},
{
"q": "Как вы действуете, если для принятия решения у вас нет всей необходимой информации?",
"a": [
"Решаете передать принятие решений на ответственных исполнителей",
"Принимаете решение на основе предпринимательской интуиции",
"Определяете, какие данные отсутствуют и запрашиваете или самостоятельно ищете их"
],
"ok": 2,
"why": ""
},
{
"q": "Вам предстоит сообщить сотрудникам, что повышение обещанной зарплаты не состоится. Что вы чувствуете в такой ситуации?",
"a": [
"Поручу это своим подчиненным",
"Это рабочий момент, думаю, что я найду слова сообщить об этом",
"Меня охватывает паника, и я не знаю, что сказать"
],
"ok": 1,
"why": ""
},
{
"q": "Приступая к разработке ценностного предложения продукта, вы предпочитаете использовать следующий прием:",
"a": [
"Изучу ценностные предложения других компаний, оценю их эффективность и подготовлю свой вариант с учетом существующих тенденций",
"Делегирую задание квалифицированным подчиненным, имеющим опыт участия в различных проектах по развитию бизнеса",
"Разработаю ценовую политику, понимая, что она является главным акцентом в ценностном предложении"
],
"ok": 0,
"why": ""
},
{
"q": "У ООО «Светлый путь» возникли разногласия с ООО «Товарищи и Ко» в рамках совместного проекта. Контрагенты пришли к выводу, что разрешение спора в досудебном порядке не представляется возможным. В какой уполномоченный судебный орган должны обратиться контрагенты для рассмотрения дела об экономических спорах?",
"a": [
"Конституционный суд рф",
"Верховный суд рф",
"Арбитражный суд РФ"
],
"ok": 2,
"why": ""
},
{
"q": "К вам обращается клиент и раздраженно отчитывает за ошибки, которые допустили сотрудники организации, в которой вы работаете. Вы лично не причастны к данным ошибкам. Какие ваши действия?",
"a": [
"Возьму ответственность за решение проблемы на себя и добьюсь положительного результата",
"Думаю, что каждый должен заниматься своим делом, поэтому переадресую его к другому сотруднику",
"Часто встречаются конфликтные клиенты и не стоит на это обращать внимание"
],
"ok": 0,
"why": ""
},
{
"q": "За отчетный период предприниматель получил большое количество поступлений от своей деятельности. В каком документе необходимо отразить сальдо денежных потоков от текущих операций?",
"a": [
"В отчете о финансовых результатах",
"В отчете о движении денежных средств",
"В разделе «оборотные активы» бухгалтерского баланса"
],
"ok": 1,
"why": ""
},
{
"q": "С какой целью разрабатывается должностная инструкция в компании?",
"a": [
"Для увеличения возможности контроля деятельности сотрудников",
"Для определения квалификационных требований, прав и обязанностей сотрудников",
"С целью найма и сохранения перспективных сотрудников в компании"
],
"ok": 1,
"why": ""
},
{
"q": "Какие из представленных бизнес-процессов в организации являются процессами, создающими стоимость?",
"a": [
"Бухгалтерский учет",
"Продажи",
"Производство"
],
"ok": 2,
"why": ""
},
{
"q": "Принято решение, что переговоры с поставщиками ресурсов у вас будут проходить дистанционно с применением средств интернет-коммуникаций. В какой степени это потребует от вас новых навыков для достижения целей переговоров?",
"a": [
"Такая ситуация для меня привычна, я часто так делаю",
"Эти обстоятельства потребуют дополнительных усилий для получения преимуществ в переговорах",
"Постепенно осваиваю новые форматы ведения переговоров"
],
"ok": 1,
"why": ""
},
{
"q": "Какой набор инструментов интернет-маркетинга подойдет предпринимателю, у которого начал работать интернет-магазин?",
"a": [
"Контекстная реклама, реклама в социальных сетях, крауд-маркетинг",
"Продвижение сообществ в социальных сетях, продвижение на сервисах с картами",
"PR-акция с освещением в журнале"
],
"ok": 0,
"why": ""
},
{
"q": "Укажите верную формулу для расчета остаточной стоимости основных средств (Сост – остаточная стоимость, Спер – первоначальная стоимость, At – сумма амортизации):",
"a": [
"Сост = Спер - At",
"Сост = Спер + At",
"Спер = Сост - At"
],
"ok": 0,
"why": ""
},
{
"q": "В предпринимательской деятельности важно своевременно предвидеть решение проблемы. Как вы планируете прогнозировать результаты?",
"a": [
"Анализирую информационную систему организации и делаю логические выводы",
"Заказываю аналитику по прогнозам в консалтинговом агентстве",
"Отслеживаю психологический климат в организации"
],
"ok": 0,
"why": ""
},
{
"q": "При проведении публичной презентации вы предпочитаете:",
"a": [
"Кратко излагать информацию для сохранения интереса",
"Демонстрировать наглядный материал, который вы сами утвердили",
"Не допускать распространения материалов среди слушателей, потому что среди них много «шпионов»"
],
"ok": 1,
"why": ""
},
{
"q": "Владелец малого бизнеса решает запустить новый проект по созданию веб-сайта. Какой первый шаг он должен предпринять?",
"a": [
"Выбрать платформу для сайта",
"Определить цели и ожидания проекта",
"Нанять веб-разработчика"
],
"ok": 1,
"why": ""
},
{
"q": "Какая форма собственности предполагает наличие одного владельца, который несет неограниченную ответственность всем своим имуществом по обязательствам бизнеса?",
"a": [
"Индивидуальный предприниматель",
"Акционерное общество",
"Общество с ограниченной ответственностью"
],
"ok": 0,
"why": ""
},
{
"q": "Отложенные налоговые обязательства возникают, когда",
"a": [
"Налоговые платежи осуществляются досрочно",
"Налогооблагаемый доход меньше бухгалтерского дохода из-за временных разниц",
"Налоговые платежи осуществляются с нарушением сроков уплаты."
],
"ok": 1,
"why": ""
},
{
"q": "Что подразумевается под прибылью?",
"a": [
"Деньги, которые бизнес получает от деятельности",
"Деньги, которые остались у бизнеса после вычета расходов и доходов",
"Деньги, которые остались после вычета налогов из выручки"
],
"ok": 1,
"why": ""
},
{
"q": "Что является наиболее важным шагом при анализе проблемы перед принятием управленческого решения предпринимателем?",
"a": [
"Предприниматель, который не умеет доверять первым впечатлениям и личным предположениям, чутью, никогда не сможет принять решение, поэтому стоит довериться себе",
"Поскольку решение принимается сейчас –наша задача сосредоточение именно на краткосрочных последствиях. Долгосрочная перспектива будет важна потом, уже в процессе отработки деталей в работе.",
"Разделение проблемы на составляющие части для детального рассмотрения каждой из них и выявления причинно-следственных связей"
],
"ok": 2,
"why": ""
},
{
"q": "Какое технологическое решение может значительно улучшить эффективность, прозрачность и подотчетность процесса делегирования задач и управления проектами внутри команды?",
"a": [
"Внедрение интегрированных инструментов управления проектами и платформ для совместной работы облегчают отслеживание прогресса в режиме реального времени, обеспечивают четкую коммуникацию и централизованную документацию, доступную всем соответствующим заинтересованным сторонам.",
"Ограничение внедрения новых технологий для поддержания традиционных рабочих процессов и предотвращение потенциальных сбоев, связанных с освоением новых систем",
"Повышать эффективность за счет специализации на электронной почте для ведения любых коммуникаций по задачам, изменениям в компании и взаимодействию в команде, избегая иных инструментов совместной работы, так как это отвлекает сотрудников от работы"
],
"ok": 0,
"why": ""
},
{
"q": "Какой метод сегментации рынка наиболее эффективен для малого бизнеса, который хочет ориентировать свои продукты на основе возрастных предпочтений?",
"a": [
"Демографическая сегментация",
"Поведенческая сегментация",
"Географическая сегментация"
],
"ok": 0,
"why": ""
},
{
"q": "Как при принятии важного решения следует подходить к сбору и анализу данных?",
"a": [
"Полагаться на интуицию для быстрого принятия решения, игнорировать сбор данных",
"Определить ключевые факторы, влияющие на решение, и тщательно проанализировать их влияние и последствия",
"Пытаться собрать максимальное количество данных по всем возможным аспектам, даже если это затянет процесс"
],
"ok": 1,
"why": ""
},
{
"q": "Какой стиль руководства наиболее эффективен для стимулирования инноваций в команде?",
"a": [
"Трансформационный, при котором руководитель вдохновляет и мотивирует членов команды на полное раскрытие их потенциала",
"Авторитарный, при котором решения принимаются лидером в одностороннем порядке",
"Либеральный, позволяющая членам команды полную свободу без руководства"
],
"ok": 0,
"why": ""
},
{
"q": "Владелец малого бизнеса по продаже кофе планирует расширить ассортимент товаров. Какой из следующих подходов является примером критического мышления в данном контексте?",
"a": [
"Провести опрос среди постоянных клиентов, чтобы узнать, какие продукты они хотели бы видеть в ассортименте",
"Решить добавить новые продукты, основываясь на популярных трендах в социальных сетях",
"Вы-предприниматель, а магазин- это площадка для Вашего личного бренда, поэтому стоит добавить новые продукты, которые нравятся лично Вам, как владельцу фирмы"
],
"ok": 0,
"why": ""
},
{
"q": "Какой тип мотивации наиболее эффективно способствует стимулированию креативности и инноваций среди сотрудников малого бизнеса в долгосрочной перспективе?",
"a": [
"Мотивация, основанная на внешних поощрениях, таких как бонусы и премии",
"Мотивация, основанная на внутреннем удовлетворении от работы и самореализации",
"Мотивация посредством установления жестких сроков и нормативов"
],
"ok": 1,
"why": ""
},
{
"q": "В процессе стратегического планирования достижения бизнес-целей какой аспект является наиболее критическим для разработки эффективных стратегий?",
"a": [
"Тщательный анализ внутренних ресурсов организации и оценка ее возможностей в контексте внешней среды",
"Как можно более быстрое, регулярное изменение стратегических целей в ответ на краткосрочные рыночные колебания",
"Постоянный мониторинг действий конкурентов"
],
"ok": 0,
"why": ""
},
{
"q": "Как позиционирование бренда влияет на восприятие потребителя?",
"a": [
"Так проще конкурировать с сильными компаниями, поскольку продукция становится неотличимой от продукции конкурентов",
"Выделяясь на фоне всех остальных, с помощью уникального образа или продукта, которые запоминаются потребителями",
"Так проще навязывать характеристики продукта вне зависимости от нюансов потребительских предпочтений"
],
"ok": 1,
"why": ""
},
{
"q": "В креативном процессе что наиболее точно описывает фазу инкубации?",
"a": [
"Сознательная работа над генерацией идей в рамках командного брейнсторминга",
"Бессознательное «вынашивание» ранее полученной информации, ведущего к инсайту",
"Критический анализ и оценка сгенерированных идей для отбора лучших"
],
"ok": 1,
"why": ""
},
{
"q": "Какие из следующих факторов наиболее критичны для эффективного общения в письмах с точки зрения восприятия и понимания получателя?",
"a": [
"Четкая структура, ясность изложения и адаптация стиля письма к аудитории",
"Использование формального языка с обилием профессионального жаргона для демонстрации",
"Сокращение длины письма за счет исключения деталей, предполагая, что получатель сам задаст вопросы"
],
"ok": 0,
"why": ""
},
{
"q": "Какой лидерский подход считается наиболее эффективным для повышения мотивации команды, укрепления вовлеченности и увеличения продуктивности динамичной и конкурентной рабочей среде?",
"a": [
"Установление ясных и достижимых целей; предоставление постоянной и конструктивной обратной связи; признание индивидуальных и командных достижений для укрепления положительной производительности",
"Внедрение строгих мер надзора для тщательного контроля каждого аспекта работы сотрудников с целью обеспечения соблюдения стандартов",
"Сокрытие ключевой информации о проекте, чтобы побудить сотрудников работать самостоятельно и предотвратить информационную перегрузку, тем самым стимулируя самодостаточность"
],
"ok": 0,
"why": ""
},
{
"q": "Какой фактор имеет наименьшее значение для успеха презентации при взаимодействии с аудиторией?",
"a": [
"Общее количество слайдов или страниц в презентационных материалах, независимо от их содержания",
"Глубокое понимание характеристик целевой аудитории и адаптация сообщения под ее потребности",
"Включение в выступление уместных анекдотов и элементов юмора для поддержания интереса"
],
"ok": 0,
"why": ""
},
{
"q": "При использовании социальных сетей для развития профессиональных связей какая из перечисленных стратегий является наименее эффективной?",
"a": [
"Публикация оригинального профессионального контента",
"Фокус на отраслевом контенте и участие в тематических дискуссиях",
"Сосредоточение усилий на увеличении числа контактов любой ценой"
],
"ok": 2,
"why": ""
},
{
"q": "Какова основная цель проведения комплексного исследования рынка на предварительном этапе разработки нового продукта?",
"a": [
"Выявление незаполненных ниш и понимание конкуренции для определения уникальности предложения",
"Определение оптимальной ценовой стратегии для максимизации прибыли",
"Оценка потенциальных партнерств и слияний в отрасли"
],
"ok": 0,
"why": ""
},
{
"q": "Объясните, как принцип Парето (правило 80/20) может быть применен для приоритизации задач в управлении стартапом?",
"a": [
"Сосредоточиваясь на высокоэффективных задачах, где часть деятельности, приносящая большую долю результатов",
"Распределить ресурсы стартапа (100) между стратегическими важными (80) и остальными (20) проектами",
"Разделить все задачи (100) на две группы – и выполнить самые простые и быстрые в начале (80) и самые сложные в конце (20)"
],
"ok": 0,
"why": ""
},
{
"q": "Как российское антимонопольное законодательство влияет на предпринимательскую деятельность?",
"a": [
"Антимонопольное законодательство обеспечивает честную деловую практику, регулируя соглашения или слияния компаний, которые могут ограничить конкуренцию на рынке",
"Антимонопольное законодательство оказывает негативное воздействие на компании вплоть до запрета вести бизнес",
"Антимонопольное законодательство позволяет российским компаниям превалировать над иностранными"
],
"ok": 0,
"why": ""
},
{
"q": "При разработке контент-маркетинга в социальных сетях для продвижения личного бренда, что следует учитывать в первую очередь?",
"a": [
"Использование максимального количества хештегов для увеличения охвата без учета их связи с контентом",
"Фокус на хайпе и текущих трендах для успеха",
"Характеристики и интересы целевой аудитории, чтобы обеспечить релевантность и ценность контента"
],
"ok": 2,
"why": ""
},
{
"q": "Что следует предпринять для предотвращения технических проблем во время публичной презентации?",
"a": [
"Сосредоточиться на содержании выступления, технические сбои не так важны",
"Заранее проверить все технические устройства и подготовить запасной план на случай неполадок",
"Проверить оборудование непосредственно перед началом презентации"
],
"ok": 1,
"why": ""
},
{
"q": "Какой раздел бизнес-плана описывает организационную структуру предприятия?",
"a": [
"Организационный план",
"Структурный план",
"План работы сотрудников"
],
"ok": 0,
"why": ""
},
{
"q": "Какие этапы включает в себя жизненный цикл товара (правильная последовательность)?",
"a": [
"Зрелость продукта, выведение на рынок, рост продаж, спад спроса",
"Рост продаж, выведение на рынок, спад, достижение зрелости",
"Выведение на рынок, рост продаж, достижение зрелости, снижение спроса и спад"
],
"ok": 2,
"why": ""
},
{
"q": "Чему равен средний чек, если за период были совершены три покупки: в первой куплено 2 товара на сумму 100 рублей, во второй – 3 товара на сумму 150 и в третьей – 1 товар на сумму 140 рублей?",
"a": [
"80 рублей",
"130 рублей",
"65 рублей"
],
"ok": 1,
"why": ""
},
{
"q": "Метод критического пути (СРМ) используется для",
"a": [
"Определения самой длинной последовательности зависимых задач в проекте",
"Определения заработной платы сотрудников управляющих критическим разделом проекта",
"Распределения ресурсов произвольным образом для усиления критического тестирования пути"
],
"ok": 0,
"why": ""
},
{
"q": "Для поддержания высокого уровня мотивации в разнообразной команде на каком факторе менеджерам следует сосредоточиться, чтобы эффективно учитывать как индивидуальные, так и коллективные потребности?",
"a": [
"Поддержание жестких рабочих процессов и избегание любых изменений, которые могут создать неопределенность или трудности адаптации от членов команды",
"Централизация власти и принятия решений для упрощения процессов и предотвращения путаницы среди членов команды в отношении указаний",
"Признание и учет уникальных мотиваторов, профессиональных стремлений и личных обстоятельств каждого члена команды и их увязка с целями организации"
],
"ok": 2,
"why": ""
},
{
"q": "В чем ценность метода «дизайн-мышление» для предпринимателя?",
"a": [
"Метод дизайн-мышления – это технология создания продуктов через эмпатию, генерацию, прототипирование и тестирование идей с пользователем",
"Метод дизайн-мышления – это технология позволяющая сократить затраты бизнеса через инновации",
"Метод дизайн-мышления – это технология задействующая технические знания инженеров для создания инноваций"
],
"ok": 0,
"why": ""
},
{
"q": "Каким образом использование заемных средств моет быть полезно для роста бизнеса?",
"a": [
"Предприниматель получает необходимые средства для развития бизнеса при сохранении контроля над собственностью",
"Хотя предприниматель не получает никаких операционных выгод, он лучше управляет операционным риском",
"Предприниматель сокращает финансовые обязательства за счет увеличения заимствования"
],
"ok": 0,
"why": ""
},
{
"q": "Предприниматель в сфере малого бизнеса планирует начать новый проект по созданию веб-сайта для своей компании. Какой из следующих шагов будет наиболее логичным первым действием?",
"a": [
"Нанять веб-разработчика без предварительной постановки задач",
"Выбрать технологическую платформу для разработки сайта",
"Определить конкретные цели проекта и ожидаемые результаты от веб-сайта"
],
"ok": 2,
"why": ""
},
{
"q": "При оценке рисков, связанных со стратегическими решениями в предпринимательской деятельности, какой фактор является наиболее критичным для проведения всестороннего анализа рисков?",
"a": [
"Особая роль экспертно-интуитивного суждения предпринимателя и опыт управленческой команды, формальный анализ в данной задаче создаст больше проблем",
"Количественный анализ вероятности и потенциально влияния негативных событий с использованием статистических и данных, основанных на эмперических исследованиях",
"Привлечение экспертов из отрасли. Доказательство- их проблема."
],
"ok": 1,
"why": ""
},
{
"q": "Цель бухгалтерского баланса состоит в том, чтобы",
"a": [
"Отражать финансовое положение компании на определенный момент времени",
"Вести сводную отчетность по годовому объему продаж",
"Вести учет ежедневных финансовых операций"
],
"ok": 0,
"why": ""
},
{
"q": "Анализ каких факторов включает в себя модель пяти сил Портера?",
"a": [
"Привлекательность отрасли и интенсивность конкуренции",
"Экологическую устойчивость",
"Удовлетворенность сотрудников"
],
"ok": 0,
"why": ""
},
{
"q": "Как самоанализ может способствовать повышению эффективности руководства?",
"a": [
"Признавая свои сильные и слабые стороны",
"Применяя жесткий стиль руководства вне зависимости от обратной связи",
"Фокусируясь на своих сильных сторонах и игнорируя слабые"
],
"ok": 0,
"why": ""
},
{
"q": "Какова основная цель Бережливого управления в производстве?",
"a": [
"Расширить продуктовые линии",
"Сократить потери и улучшить процессы",
"Увеличить уровень запасов"
],
"ok": 1,
"why": ""
},
{
"q": "Какое качество необходимо лидеру для эффективного управления изменениями в организации?",
"a": [
"Гибкость и открытость к новым подходам",
"Способность противостоять постоянно появляющимся новым идеям",
"Жесткое следование установленным протоколам"
],
"ok": 0,
"why": ""
},
{
"q": "Какой из перечисленных налоговых режимов запрещает индивидуальному предпринимателю привлекать наемных работников для ведения деятельности?",
"a": [
"Упрощенная система налогообложения (далее УСН) 15%",
"Налог на профессиональный доход",
"Единый налог на вмененный доход"
],
"ok": 1,
"why": ""
},
{
"q": "Как понимание культурных различий может улучшить результаты переговоров?",
"a": [
"Понимание различий, позволяет понимать, что стоит игнорировать, чтобы фокусироваться только на деловых условиях",
"Понимание различий помогает адаптировать стратегии переговоров для уважения и учета различных культурных точек зрения",
"Понимание упрощает навязывание своих культурных норм другой стороне"
],
"ok": 1,
"why": ""
},
{
"q": "Какая платформа в основном используется для электронных аукционов в российских государственных закупках?",
"a": [
"Zakupki.gov.ru",
"Авито",
"Яндекс.Маркет"
],
"ok": 0,
"why": ""
},
{
"q": "Какой из следующих методов поможет улучшить аргументацию при обсуждении новой маркетинговой стратегии внутри команды?",
"a": [
"Чтобы не ухудшить разработанную стратегию, стараться не отвлекаться на возможные мнения коллег, иначе будет хаос в управлении",
"Применение аналогий и примеров для объяснения сложных идей и усиления аргументов",
"Фокус прежде всего на фактах, подтверждающих ваше видение"
],
"ok": 1,
"why": ""
},
{
"q": "Какой из следующих подходов наиболее эффективен для преодоления нервозности перед публичным выступлением и обеспечения успешной презентации?",
"a": [
"Полагаться на то, что нервозность сама пройдет без дополнительных действий",
"Тщательно подготовиться и провести несколько репетиций, отрабатывая содержание и подачу материала",
"Пропустить подготовку, чтобы избежать переутомления перед выступлением"
],
"ok": 1,
"why": ""
},
{
"q": "В соответствии с трудовым законодательством Российской Федерации какой документ официально устанавливает права и обязанности сторон при вступлении в трудовые отношения?",
"a": [
"Договор гражданско-правового характера на выполнение работ или оказание услуг",
"Трудовой договор, подписанный работником и работодателем",
"Приказ о приеме на работу, изданный и подписанный работодателем"
],
"ok": 1,
"why": ""
},
{
"q": "Столкнувшись с конкурентным рынком, насыщенным устоявшимися игроками, какую стратегию стартапу следует принять для успешного выхода и закрепления своих позиций?",
"a": [
"Сосредоточить усилия на агрессивном снижении цен с целью привлечения клиентов ценовым преимуществом",
"Как можно более точно воспроизвести бизнес-модели и стратегии конкурентов",
"Провести глубокий анализ рыночных ниш и предложить уникальное ценностное предложение, удовлетворяющее неудовлетворенные потребности потребителей"
],
"ok": 2,
"why": ""
},
{
"q": "Когда вам предстоит выступление перед сотрудниками на отчетном собрании, какие ключевые цели вы должны преследовать для максимальной эффективности?",
"a": [
"Предоставить детальный анализ текущих результатов, обозначить стратегические задачи на будущее и вдохновить команду на достижение поставленных целей",
"Организовать мероприятие для укрепления командного духа без акцента на рабочие вопросы",
"Формально отчитаться о проделанной работе без возможности обратной связи от сотрудников"
],
"ok": 0,
"why": ""
},
{
"q": "Таймбоксинг (timeboxing) для предпринимателей, использующих в работе agile-подход, это:",
"a": [
"Неограниченное распределение времени на выполнение задач",
"Установление фиксированных временных периодов для выполнения задач с целью повышения концентрации и эффективности",
"Установление предельных сроков для выполнения конкретных задач с целью сокращения времени на их выполнение"
],
"ok": 1,
"why": ""
},
{
"q": "Какое определение наиболее точно описывает процесс бюджетирования в рамках финансового управления предприятием?",
"a": [
"Регулярный учет всех финансовых операций предприятия по всем прошедшим периодам",
"Анализ финансовых результатов прошлого года",
"Процесс планирования и контроля будущих доходов и расходов компании на определенный период времени"
],
"ok": 2,
"why": ""
},
{
"q": "Какое утверждение верно относительно взаимосвязи между эмоциональным интеллектом и лидерскими качествами?",
"a": [
"Эмоциональный интеллект не влияет на лидерские качества",
"Лидерские качества предопределяют развитый эмоциональный интеллект",
"Развитый эмоциональный интеллект влияет на лидерские качества, и наоборот"
],
"ok": 2,
"why": ""
},
{
"q": "При формировании высокоэффективной команды стартапа какой аспект является наиболее важным для стимулирования инноваций, адаптивности и достижения долгосрочных бизнес-целей?",
"a": [
"Поддержание небольшого размера команды для упрощения коммуникации и снижения накладных расходов, независимо от распределения навыков",
"Обеспечение того, чтобы члены команды обладали дополняющими навыками, разнообразным профессиональным опытом и разделяли единое видение миссии компании",
"Набор сотрудников исключительно с высшим образованием из престижных учебных заведений, приоритизируя прежде всего качество образования, практический опыт менее важен (это же стартап)"
],
"ok": 1,
"why": ""
},
{
"q": "Какая из перечисленных личностных черт, по данным психологических исследований, наиболее тесно связана с высоким уровнем креативности у индивидов?",
"a": [
"•<w:t>Склонность к невротизму и эмоциональной нестабильности",
"•<w:t>Открытость опыту, готовность к новым идеям и экспериментам",
"•<w:t>Высокий уровень конформности и следование социальным нормам"
],
"ok": 1,
"why": ""
},
{
"q": "В матричной организационной структуре сотрудники подчиняются",
"a": [
"•<w:t>Никаким менеджерам",
"•<w:t>Более чем одному менеджеру",
"•Только одному менеджеру"
],
"ok": 1,
"why": ""
},
{
"q": "Какую роль играет риск в предпринимательской деятельности",
"a": [
"•<w:t>Риск является неотъемлемой частью предпринимательства и способствует потенциальному росту и развитию бизнеса",
"•<w:t>Риск допустим только при гарантиях компенсации возможных убытков со стороны государства",
"•<w:t>Риск следует полностью избегать для обеспечения стабильности бизнеса"
],
"ok": 0,
"why": ""
},
{
"q": "В чем ценность модели временной стоимости денег для предпринимателей?",
"a": [
"•<w:t xml:space=\"preserve\">Модель помогает понять, что благодаря потенциалу предпринимательского заработка, деньги которые есть сегодня в наличии, имеют более высокую стоимость, чем та же сумма в будущем",
"•<w:t>Модель помогает понять, что будущая прибыль всегда должна быть приоритетнее настоящего дохода",
"•<w:t>Модель помогает лучше понять, текущую бухгалтерскую справку по деньгам на счету"
],
"ok": 0,
"why": ""
},
{
"q": "В контексте оценивания эффективности устного делового общения какой из перечисленных аспектов имеет наименьшее влияние на успешность коммуникации?",
"a": [
"•<w:t>Осознанное использование невербальных сигналов, таких как зрительный контакт и жестикуляция",
"•<w:t>Тщательное соблюдение скорости речи, фокусируясь на быстроте изложения материалов",
"•<w:t>Активное слушание и адаптация сообщения в ответ на реакции собеседника"
],
"ok": 1,
"why": ""
},
{
"q": "Какой из следующих стилей лидерства наиболее точно описывает демократический подход к управлению командой?",
"a": [
"•<w:t>Лидер принимает все решения самостоятельно без консультаций с командой",
"•<w:t>Лидер полностью передает полномочия по принятию решений подчиненным без своего участия",
"•<w:t>Лидер активно вовлекает членов команды в процесс принятия решений, учитывая их мнения и совместно вырабатывая решения"
],
"ok": 2,
"why": ""
},
{
"q": "Учет по методу начисления признает выручку, когда",
"a": [
"•<w:t>Денежные средства получены",
"•<w:t>Предоставлена услуга или товар, независимо от денежного потока",
"•Завершается финансовый год"
],
"ok": 1,
"why": ""
},
{
"q": "Какая техника помогает поддерживать мотивацию при работе над долгосрочными проектами?",
"a": [
"•<w:t>Откладывание работы до последнего момента",
"•<w:t>Разделение большой задачи на маленькие шаги",
"•Высококонцентрированная работа без перерывов"
],
"ok": 1,
"why": ""
},
{
"q": "Предприниматель решил принять участие в государственных закупках, какой счет ему стоит использовать?",
"a": [
"•<w:t>Расчетный счет в любом банке",
"•<w:t>Только расчетный счет, открытый в банке из перечня, утвержденного Правительством Российской Федерации",
"•<w:t>Специальный банковский счет или расчетный счет в банке, входящем в перечень Минфина России"
],
"ok": 2,
"why": ""
},
{
"q": "При разработке стратегии контент-маркетинга в социальных сетях для продвижения личного бренда, что следует учитывать в первую очередь?",
"a": [
"•<w:t>Использование максимального количества хештегов для увеличения охвата без учета их связи с контентом",
"•<w:t>Фокус на хайпе и текущих трендах для успеха",
"•<w:t>Характеристики и интересы целевой аудитории, чтобы обеспечить релевантность и ценность контента"
],
"ok": 2,
"why": ""
},
{
"q": "Какая из перечисленных стратегий наименее способствует поиску креативных решений в команде?",
"a": [
"•<w:t>Поощрение разработки множества альтернативных подходов к решению проблемы",
"•<w:t>В современном мире главное – скорость, поэтому следует ограничить время на генерацию идей, отложив глубокий анализ на потом",
"•<w:t>Привлечение специалистов из разных областей для получения разнообразных мнений"
],
"ok": 1,
"why": ""
},
{
"q": "Какой из перечисленных типов рисков является наиболее распространенным и значительным для проектов малого бизнеса, требующим особого внимания при планировании?",
"a": [
"•<w:t>Риски, связанные с масштабными технологическими сбоями в отрасли",
"•<w:t>Риски, обусловленные глобальными геополитическими изменениями",
"•<w:t>Риски, связанные с ограниченными финансовыми ресурсами предприятия"
],
"ok": 2,
"why": ""
},
{
"q": "При получении неожиданного бизнес-предложения от потенциального партнера, какой из перечисленных подходов является наиболее профессиональным и стратегически обоснованным?",
"a": [
"•<w:t>Немедленно принять предложение без дополнительного обсуждения",
"•<w:t>Сразу отклонить предложение, не рассматривая детали",
"•<w:t>Запросить время для тщательного анализа предложения и оценки его последствий"
],
"ok": 2,
"why": ""
},
{
"q": "Как лидер может повысить эффективность управления удаленной командой и обеспечить ее продуктивность?",
"a": [
"•<w:t>Регулярно проводить виртуальные встречи и видеоконференции для координации действий и поддержания командного духа",
"•<w:t>Ограничивать доступ сотрудников к корпоративным ресурсам для повышения безопасности, даже если это затрудняет работу",
"•<w:t>Минимизировать время, затрачиваемое на коммуникацию, чтобы сотрудники больше времени уделяли самостоятельной работе"
],
"ok": 0,
"why": ""
},
{
"q": "Согласно Трудовому кодексу Российской Федерации, какой из следующих видов дисциплинарного взыскания считается наиболее серьезным и имеет наибольшие правовые последствия для работника?",
"a": [
"•<w:t>Расторжение трудового договора по инициативе работодателя (увольнение)",
"•<w:t>Выговор с внесением в личное дело",
"•<w:t>Замечание с письменным уведомлением работника"
],
"ok": 0,
"why": ""
},
{
"q": "Техника «Помодоро» предполагает разделение задач на интервалы",
"a": [
"•<w:t>10 минут высококонцентрированной работы с последующими 20-минутными перерывами",
"•<w:t>60 минут непрерывной работы с полной концентрацией на задаче",
"•<w:t>25 минут сосредоточенной работы с последующим коротким перерывом"
],
"ok": 2,
"why": ""
},
{
"q": "Каков основной финансовый риск для малого бизнеса при привлечении заемных средств под залог имущества?",
"a": [
"•<w:t>Сложности в получении дополнительных кредитов из-за обременения имущества",
"•<w:t>Потеря заложенного имущества в случае невозможности обслуживания долга",
"•<w:t>Увеличение налоговых обязательств по имуществу вследствие залога"
],
"ok": 1,
"why": ""
},
{
"q": "Какая стратегия помогает лучше управлять временем при выполнении множества задач?",
"a": [
"•<w:t>Разделение задач на подзадачи",
"•<w:t>Многозадачность и параллельное ведение задач",
"•<w:t>Выполнение «лягушек» (неприятных задач) в первую очередь"
],
"ok": 0,
"why": ""
},
{
"q": "Вы находитесь в дороге и застряли в пробке, но сегодня вы планировали сделать ряд дел. Какие ваши действия?",
"a": [
"•<w:t>Я постараюсь использовать это время для выполнения поставленных задач",
"•<w:t>Я уведомлю подчиненных и делегирую все задачи им",
"•<w:t>Я постараюсь перенести все дела на «потом»"
],
"ok": 0,
"why": ""
},
{
"q": "Какой из представленных бизнес-процессов в организации является процессом, создающим стоимость?",
"a": [
"•Производство",
"•<w:t>Бухгалтерский учет",
"•<w:t>Мотивация сотрудников маркетингового отдела"
],
"ok": 0,
"why": ""
},
{
"q": "Психометрическое тестирование в рекрутинге используется для",
"a": [
"•<w:t>Оценки физической подготовки кандидатов",
"•<w:t>Оценки когнитивных способностей и личностных качеств",
"•Оценки специфических технических навыков"
],
"ok": 1,
"why": ""
},
{
"q": "Какое из следующих поведенческих проявлений оратора может наиболее существенно отвлекать внимание аудитории во время публичного выступления?",
"a": [
"•<w:t>Частое использование слов-паразитов и заполнителей пауз, нарушающих плавность речи",
"•<w:t>Использование жестов и выразительной мимики для усиления сообщения",
"•<w:t>Поддержание зрительного контакта с аудиторией для установления связи"
],
"ok": 0,
"why": ""
},
{
"q": "Какую защиту предоставляет российское право интеллектуальной собственности предпринимателям, и как они могут обеспечить соблюдение этих прав внутри страны?",
"a": [
"•<w:t>Поскольку речь идет об интеллектуальной собственности, то обеспечение защиты может основываться только на неформальных соглашениях",
"•<w:t>Права интеллектуальной собственности не признаются по российскому законодательству",
"•<w:t>Предприниматели могут получить патенты, товарные знаки и авторские права, обеспечение соблюдения включает регистрацию в соответствующих органах и правовые действия против нарушений"
],
"ok": 2,
"why": ""
},
{
"q": "Какая стратегия ценообразования подразумевает установление цены на продукт ниже среднерыночной для привлечения новых клиентов?",
"a": [
"•<w:t>Стратегия низкой цены продукта для быстрого охвата рынка и запуска сарафанного радио (проникающее ценообразование)",
"•<w:t>Стратегия установления цены более высокой, чем ожидание потребителя (снятие сливок)",
"•Ценообразование на основе стоимости"
],
"ok": 0,
"why": ""
},
{
"q": "В организационном поведении что из перечисленного наиболее точно описывает роль и характеристики неформальных коммуникационных сетей внутри компании?",
"a": [
"•<w:t>Неформальные беседы на нетематические темы во время перерывов или социальных мероприятий, которые не влияют на динамику рабочего места или обмен информацией",
"•<w:t>Распространение непроверенных слухов и сплетен, которые могут подорвать доверие и сплоченность внутри организации, если не остаться без внимания",
"•<w:t>Неофициальные каналы информационного обмена, которые возникают органично через личные отношения и социальные взаимодействия между сотрудниками, часто способствуя более быстрому распространению информации"
],
"ok": 2,
"why": ""
},
{
"q": "Что является необходимым шагом перед началом работы над развитием личного бренда?",
"a": [
"•<w:t>Определение бюджетов на маркетинговые активности до проведения анализа потребностей рынка",
"•<w:t>Глубокое понимание и определение целевой аудитории для точного позиционирования",
"•<w:t>Формирование стратегии продвижения в социальных сетях до проведения любых глубинных исследований аудитории"
],
"ok": 1,
"why": ""
},
{
"q": "В современной цифровой маркетинговой среде какая стратегия наиболее эффективна для органичного привлечения и удержания новых клиентов в долгосрочной перспективе, одновременным укреплением авторитета и доверия к бренду?",
"a": [
"•<w:t>Внедрение периодических промоакций и скидок, направленных на мгновенное увеличение продаж, так как это ключевая задача любого бизнеса",
"•<w:t>Размещение традиционной рекламы в печатных СМИ для охвата максимально широкой аудитории с расчетом на видимость бренда",
"•<w:t xml:space=\"preserve\">Разработка и распространение ценного, ревалентного контента, ориентированного на интересы и потребности определенной аудитории (контент-маркетинг), тем самым устанавливая компанию как лидера мнений"
],
"ok": 2,
"why": ""
},
{
"q": "Какая стратегия наиболее эффективна для достижения беспроигрышных результатов в переговорах?",
"a": [
"•<w:t>Достижение компромисса по ключевым интересам для заключения соглашения",
"•<w:t>Интегративные переговоры, для достижения взаимной выгоды и общих интересов",
"•<w:t>Стратегия конкурентных переговоров, для максимизации собственной выгоды"
],
"ok": 1,
"why": ""
},
{
"q": "Какой НДС нужно применять при продаже товаров через интернет-магазин внутри Российской Федерации?",
"a": [
"•<w:t>20 %",
"•<w:t>6 %",
"•<w:t>12%"
],
"ok": 0,
"why": ""
},
{
"q": "Что является наиболее важным элементом для успешной публичной презентации перед аудиторией?",
"a": [
"•<w:t>Создание презентации из фиксированного количества слайдов независимо от содержания",
"•<w:t>Подготовка ответов на возможные вопросы, даже если это удлинит выступление",
"•<w:t>Четкое определение цели выступления с учетом интересов и ожиданий аудитории"
],
"ok": 2,
"why": ""
},
{
"q": "При начале нового бизнес-проекта с чего следует начать процесс стратегического планирования для обеспечения направленности и успеха бизнеса?",
"a": [
"•<w:t>Определение четкой миссии, видения и стратегических целей компании на долгосрочную перспективу",
"•<w:t>Неотложное инвестирование средств в материальные ресурсы и инфраструктуру -без этого бизнеса не будет",
"•<w:t>Разработка подробного плана маркетинговых мероприятий и рекламных кампаний"
],
"ok": 0,
"why": ""
},
{
"q": "Как часто компании должны пересматривать свое УТП?",
"a": [
"•<w:t>Когда происходят изменения в рыночной ситуации или потребностях целевой аудитории",
"•<w:t>Один раз в десять лет",
"•<w:t>Никогда после первоначальной разработки"
],
"ok": 0,
"why": ""
},
{
"q": "Какой подход является наиболее обоснованным при выборе между несколькими инвестиционными проектами?",
"a": [
"•<w:t>Проведение комплексного финансового анализа с учетом ожидаемой доходности и рисков каждого проекта",
"•<w:t>Выбор проекта, который получил наибольшую поддержку среди членов команды (например, через голосование)",
"•<w:t xml:space=\"preserve\">Ориентация на успешный опыт реализации похожих проектов в прошлом – например за последние 10 – 20 лет"
],
"ok": 0,
"why": ""
},
{
"q": "Что означает метод СТАР (STAR) в собеседованиях при подборе персонала?",
"a": [
"•<w:t>Структура, Командная работа, Ответственность, Ответ",
"•<w:t>Ситуация, Задача, Действие, Результат",
"•Стратегия, Талант, Анализ, Обзор"
],
"ok": 1,
"why": ""
},
{
"q": "Какой подход наиболее эффективен для развития лидерского потенциала среди членов команды, способствуя профессиональному росту и адаптивности в быстро меняющейся бизнес-среде?",
"a": [
"•<w:t>Предоставление постоянных возможностей для обучения, организация программ наставничества и поощрение инициатив саморазвития для развития навыков и компетенций",
"•<w:t>Регулярное напоминание о цепочке подчиненности через акцентирование структур доклада и официальных уровней полномочий",
"•<w:t>Ограничение доступа к стратегической информации, чтобы предотвратить превышение полномочий и поддерживать четкие иерархические границы"
],
"ok": 0,
"why": ""
},
{
"q": "Какой показатель наиболее точно свидетельствует о том, что решение проблемы в бизнесе является креативным?",
"a": [
"•<w:t>Решение открывает новые возможности и перспективы для развития компании, отличаясь от традиционных методов",
"•<w:t>Решение было принято быстро, что позволило опередить конкурентов",
"•<w:t>Решение полностью основано на ранее проверенных подтверждающих эффективность подходах"
],
"ok": 0,
"why": ""
},
{
"q": "Какова роль невербальной коммуникации, в частности языка тела, в процессе эффективных деловых переговоров?",
"a": [
"•<w:t>Является критически важной, так как невербальные сигналы могут подкреплять или противоречить словам, влияя на восприятие сообщений",
"•<w:t>Имеет незначительное влияние на исход переговоров и может быть проигнорирован",
"•<w:t>Оказывает негативное воздействие и должна быть сведена к минимуму для избежания недопонимания"
],
"ok": 0,
"why": ""
},
{
"q": "Вы являетесь собственником небольшого круглосуточного шиномонтажа и автомойки. В субботу в 11:00 на рабочее место приходит ваш мастер с 6-летним стажем работы, находящийся в состоянии алкогольного опьянения. Он громко выражает недовольство условиями труда и нарушает рабочую обстановку. Какое решение будет наиболее правильным с точки зрения трудового законодательства и эффективного управления персоналом?",
"a": [
"•<w:t>Потребовать от мастера немедленно покинуть территорию предприятия без оформления каких-либо документов, чтобы избежать конфликта",
"•<w:t>Игнорировать поведение мастера, поскольку ранее он не допускал нарушений, и обсудить ситуацию на ближайшем собрании",
"•<w:t>Немедленно отстранить сотрудника от работы, составить акт о состоянии опьянения в присутствии свидетелей, направить его на медицинское освидетельствование и рассмотреть возможность применения дисциплинарных взысканий вплоть до увольнения"
],
"ok": 2,
"why": ""
},
{
"q": "Какой из перечисленных элементов является наиболее существенным для успешного проведения публичных выступлений и повышения их эффективности?",
"a": [
"•<w:t>Убеждение в экспертности выступления, в том числе за счет использования узкоспециализированного профессионального жаргона и терминологии",
"•<w:t>Использование максимально возможного количества полезной информации и визуальных эффектов в презентации",
"•<w:t>Способность адаптировать содержание и стиль речи в соответствии с интересами и уровнем знаний конкретной аудитории"
],
"ok": 2,
"why": ""
},
{
"q": "Какой подход наиболее эффективно способствует развитию личного бренда в социальных сетях и установлению прочных связей с аудиторией?",
"a": [
"•<w:t xml:space=\"preserve\">Создание и распространение ценного и ревалентного контента, отвечающего интересам целевой аудитории",
"•<w:t>Регулярное размещение спонсированных или рекламных постов о собственных продуктах и услугах",
"•<w:t>Фокусирование своего присутствия в социальных сетях использованием конкретной платформы, что дает большую лояльность и качество отношений"
],
"ok": 0,
"why": ""
},
{
"q": "В контексте управления производственными процессами, что наиболее точно описывает понятие «длительность производственного цикла»?",
"a": [
"•<w:t>Время, затраченное на выполнение одной отдельной операции без учета последующих или предыдущих процессов",
"•<w:t>Время, затраченное на выполнение одной отдельной операции без учета последующих или предыдущих процессов",
"•<w:t>Общее время, в течение которого материалы или клиенты проходят все этапы процесса от начала до завершения, включая операции на транспортировку, ожидание и хранение"
],
"ok": 2,
"why": ""
},
{
"q": "Как лидер стартапа, стремящийся оптимизировать эффективность команды и способствовать культуре ответственности, какую стратегию делегирования задач и полномочий вы выберете?",
"a": [
"•<w:t>Произвольное или ротационное распределение задач для продвижения универсальности и предотвращения специализации среди членов команды",
"•<w:t>Распределение всех приоритетных или сложных задач исключительно старшим членам команды для обеспечения качества и минимизации рисков, связанных с недостатком опыта",
"•<w:t>Назначение задач, соответствующих специфическим навыкам, экспертизе и интересам развития каждого члена команды, при ясной коммуникации ожиданий и предоставления поддержки"
],
"ok": 2,
"why": ""
},
{
"q": "Какой метод маркетинговых исследований наиболее эффективен для глубокого понимания предпочтений и поведения целевой аудитории?",
"a": [
"•<w:t>Проведение целевых опросов и составление подробных анкет для получения прямой обратной связи от потребителей",
"•<w:t>Анализ стратегий и тактик ближайших конкурентов для определения тенденций на рынке",
"•<w:t>Непрерывное наблюдение за общим поведением потребителей без его структурирования, так как в нем скрыты возможности"
],
"ok": 0,
"why": ""
},
{
"q": "Как высокий уровень культурной открытости и взаимодействия с другими странами влияет на общий уровень креативности и инноваций среди жителей страны?",
"a": [
"•<w:t>Способствует увеличению креативности благодаря обмену идеями и знаниями",
"•<w:t>Может снижать уровень креативности из-за утраты традиций",
"•<w:t>Практически не влияет на показатели креативности"
],
"ok": 0,
"why": ""
},
{
"q": "Какой из перечисленных методов отбора персонала больше остальных подходит для малого бизнеса, стремящегося найти сотрудника с высоким уровнем личностного соответствия корпоративной культуре?",
"a": [
"•<w:t>Структурированные интервью",
"•<w:t>Биографические вопросники",
"•<w:t>Тесты на профессиональные навыки"
],
"ok": 0,
"why": ""
},
{
"q": "Выберите те расходы, которые относятся к переменным (*баг теста)",
"a": [
"•<w:t>Разделение большой задачи на маленькие шаги",
"•<w:t>Откладывать работу до последнего момента",
"•<w:t>Избегать перерывов в работе"
],
"ok": 0,
"why": ""
},
{
"q": "Что является ключевым компонентом эмоционального интеллекта, который помогает в разрешении конфликтов?",
"a": [
"•<w:t>Избегание эмоциональной конфронтации любой ценой",
"•<w:t>Эмоциональное убеждение и отстаивание своей точки зрения",
"•<w:t>Активное слушание, чтобы понять все стороны, участвующие в конфликте"
],
"ok": 2,
"why": ""
},
{
"q": "Что из перечисленного ниже лучше всего описывает эмпатию в контексте бизнеса?",
"a": [
"•<w:t>Использование эмоций для принятия деловых решений",
"•<w:t>Сочувствие коллегам, сталкивающимся с трудностями",
"•<w:t>Понимание и разделение чувств других людей для построения крепких отношений"
],
"ok": 2,
"why": ""
},
{
"q": "Какой тактический прием наиболее эффективен для лидера, стремящегося мотивировать свою команду к достижению выдающихся результатов и превышению амбициозных организационных целей?",
"a": [
"•<w:t>Опора прежде всего на финансовые вознаграждения и бонусы в качестве основных мотиваторов, так как известно, что именно денежные стимулы достаточно стимулируют производительность",
"•<w:t>Подчеркивание негативных последствий неудачи для создания чувства срочности и мотивации команды через страх перед недостижением результатов",
"•<w:t>Формулирование вдохновляющего видения, сопровождаемого сложными, но достижимыми целями, при одновременном предоставлении необходимой поддержки и ресурсов для укрепления команды"
],
"ok": 2,
"why": ""
},
{
"q": "Как можно эффективно развить критическое мышление?",
"a": [
"•<w:t>Следовать общепринятым мнениям, регулярно принимать большое количество информации",
"•<w:t>Придерживаться собственных убеждений, не обращать большого внимания на новые идеи",
"•<w:t>Расширять кругозор, анализировать полученную информацию, рефлексировать над опытом и искать глубокие взаимосвязи"
],
"ok": 2,
"why": ""
},
{
"q": "Какой документ является ключевым при регистрации ИП?",
"a": [
"•<w:t>Договор аренды офисного помещения",
"•<w:t xml:space=\"preserve\">Заявление на регистрацию ИП",
"•Устав (учредительный документ)"
],
"ok": 1,
"why": ""
},
{
"q": "Какой из элементов цифрового маркетинга играет решающую роль в успешном продвижении компании в социальных сетях?",
"a": [
"•<w:t>Создание высококачественного и интересного контента, способного вовлечь целевую аудиторию",
"•<w:t>Постоянное размещение платных рекламных объявлений с фокусом на то, чтобы вас видно было везде",
"•<w:t>Регулярное обновление технической информации о продуктах или услугах"
],
"ok": 0,
"why": ""
},
{
"q": "Зачем предпринимателю необходимо знать портрет своего клиента?",
"a": [
"•<w:t>Чтобы отслеживать клиентов конкурентов и переманивать их к себе",
"•<w:t>Чтобы иметь список последних покупателей для рассылки благодарностей",
"•<w:t>Чтобы эффективно предлагать свои товары и услуги тем, кто действительно в них заинтересован"
],
"ok": 2,
"why": ""
},
{
"q": "Вы как предприниматель, стремясь снизить стоимость привлечения клиентов, должны прежде всего",
"a": [
"•<w:t>Разработать инновационные и нестандартные методы взаимодействия с целевой аудиторией",
"•<w:t>Увеличить расходы на традиционные маркетинговые каналы",
"•<w:t>Повысить плановые показатели продаж без изменения подходов к маркетингу"
],
"ok": 0,
"why": ""
},
{
"q": "Какой из нижеперечисленных факторов является значительным недостатком использования электронных каналов коммуникации в бизнес-среде?",
"a": [
"•<w:t>Ограничение доступности каналов связи для сотрудников из других географических регионов",
"•<w:t>Необходимость инвестиций в дорогостоящее оборудование и программное обеспечение",
"•<w:t>Возможность неправильной интерпретации тональности в голосе и отсутствия невербальных сигналов"
],
"ok": 2,
"why": ""
},
{
"q": "Какая теория мотивации предполагает, что работники наиболее мотивированы, когда видят, что их усилия ведут к желаемым результатам?",
"a": [
"•<w:t>Теория ожиданий (наличие у человека потребности не является единственным условием для возникновения у него мотивации к достижению цели)",
"•<w:t xml:space=\"preserve\">Теория X и Y Дугласа Макгрегора (человек не любит работать, не в состоянии выполнять работу, требующую ответственности и творчества, а единственной причиной, заставляющей его работать, является заработная плата; руководители должны уважать подчиненных и давать им возможность действовать самостоятельно, чтобы пробуждать в них стремление следовать нравственным принципам)",
"•<w:t xml:space=\"preserve\">Теория Герцберга (при отсутствии или недостаточной степени присутствия гигиенических факторов: условия труда, величина заработной платы, межличностные отношения – у человека возникает неудовлетворенность работой)"
],
"ok": 0,
"why": ""
},
{
"q": "Что является ключевым компонентом управления онлайн-репутацией и поддержания позитивного имиджа в цифровой среде?",
"a": [
"•<w:t>Чтобы не множить негативные эмоции со стороны, занятие нейтральной позиции к негативным отзывам – новые довольные клиенты дадут больше пользы",
"•<w:t>Быстрая и профессиональная реакция на отзывы и комментарии, включая решение возникших проблем",
"•<w:t>Ограничение доступа к контенту для минимизации потенциальной критики и негативных реакций"
],
"ok": 1,
"why": ""
},
{
"q": "Какую роль в бизнесе играет дивергентное мышление?",
"a": [
"•<w:t>Это мышление опирается исключительно на логические рассуждения и анализ",
"•<w:t>Это мышление направлено на сужение круга вариантов для быстрого поиска наилучшего решения",
"•<w:t>Это мышление предполагает генерирование нескольких решений или идей из одной исходной точки"
],
"ok": 2,
"why": ""
},
{
"q": "Какая метрика цифрового маркетинга измеряет вовлеченность пользователей в онлайн-контент?",
"a": [
"•<w:t>Расходы на рекламу в расчете на одного привлеченного клиента (CPA)",
"•<w:t>Коэффициент отказов (Bounce Rate)",
"•<w:t>Коэффициент кликов (CTR)"
],
"ok": 1,
"why": ""
},
{
"q": "Как предприниматели могут выявить и смягчить влияние предвзятости подтверждения при оценке новых бизнес-возможностей?",
"a": [
"•<w:t>Сосредотачиваясь исключительно на данных, которые поддерживают их существующие убеждения",
"•<w:t>Находя информацию, которая оспаривает их предположения, и рассматривая альтернативные точки зрения",
"•<w:t>Полагаясь исключительно на свои инстинкты и первоначальные впечатления"
],
"ok": 1,
"why": ""
},
{
"q": "Как предприниматели могут использовать критическое мышление для преодоления эффекта привязки во время переговоров?",
"a": [
"•<w:t>Проводя тщательное исследование и подготавливая множество сценариев для противодействия начальным привязкам",
"•<w:t>Устанавливая первые предложения на основе произвольных ориентиров",
"•<w:t>Сосредотачиваясь исключительно на первой полученной информации"
],
"ok": 0,
"why": ""
},
{
"q": "Какое поведение на переговорах может быть воспринято противоположной стороной как признак слабости и неуверенности?",
"a": [
"•<w:t>Тщательная подготовка и подкрепление своих позиций фактами и данными",
"•<w:t>Установление и поддержание уверенного зрительного контакта с собеседником",
"•<w:t>Часто изменение своих позиций и уступки без получения встречных компромиссов"
],
"ok": 2,
"why": ""
},
{
"q": "Владелец магазина одежды решил продавать только товары местных производителей, полагая, что иностранные бренды не пользуются спросом у клиентов. Это является примером",
"a": [
"•<w:t>Критического анализа рыночных тенденций и потребительских предпочтений",
"•<w:t>Предвзятости в отношении иностранных брендов, ограничивающей бизнес-возможности",
"•<w:t>Эффективной маркетинговой стратегии, основанной на поддержке местных производителей"
],
"ok": 1,
"why": ""
},
{
"q": "При определении целевой аудитории для нового продукта какой фактор является наиболее критичным для обеспечения эффективного позиционирования и маркетинговых усилий?",
"a": [
"•<w:t>Анализ ценовой стратегии основных конкурентов",
"•<w:t>Определение географического охвата на основе логистических возможностей",
"•<w:t xml:space=\"preserve\">Детальное понимание демографических, психографических характеристик и потребности потенциальных клиентов"
],
"ok": 2,
"why": ""
},
{
"q": "Какой подход является наименее эффективным в решении конфликтов?",
"a": [
"•<w:t>Поиск компромиссов",
"•<w:t>Избегание обсуждения конфликта",
"•<w:t>Выражение своей точки зрения"
],
"ok": 1,
"why": ""
},
{
"q": "Как ситуационное лидерство приносит пользу организации?",
"a": [
"•<w:t>Адаптируя стили руководства к потребностям различных членов команды и ситуаций",
"•<w:t>Поддерживая последовательность стиля руководства независимо от ситуации",
"•<w:t>Применяя универсальный подход ко всем ситуациям"
],
"ok": 0,
"why": ""
},
{
"q": "Какой элемент является обязательным при заключении договора?",
"a": [
"•<w:t>Указание реквизитов для оплаты",
"•<w:t>Указание предмета договора",
"•Наличие подписи свидетеля"
],
"ok": 1,
"why": ""
},
{
"q": "Одним из потенциальных недостатков использования модели 360-градусной обратной связи является",
"a": [
"•<w:t>Возможность получения исчерпываю…",
"•<w:t>Возможность получения финансовой…",
"•<w:t xml:space=\"preserve\">Возможность получения необъективной оценки"
],
"ok": 2,
"why": ""
},
{
"q": "В управлении проектами какой этап жизненного цикла проекта ответственен за формальное завершение всех работ и подведение итогов, включая документирование и анализ полученного опыта?",
"a": [
"•<w:t>Этап мониторинга и контроля за ходом проекта",
"•<w:t>Этап закрытия проекта с оформлением итоговой документации",
"•<w:t>Этап исполнения и реализации проектных решений"
],
"ok": 1,
"why": ""
},
{
"q": "Как влияют рамки российского права для предпринимателей, участвующих в международных торговых соглашениях?",
"a": [
"•<w:t>В части противоречий следует руководствоваться нормами международного права, а не российскими",
"•<w:t>В части противоречий следует руководствоваться российскими нормами, а не международными",
"•<w:t>Предприниматели должны ориентироваться ….. рамках, так и в требованиях международных торговых соглашений"
],
"ok": 0,
"why": ""
},
{
"q": "Какое из следующих определений наиболее полно отражает суть лидерства?",
"a": [
"•<w:t xml:space=\"preserve\">Лидерство – это обеспечение стабильн…строгого следования установленным правилам",
"•<w:t xml:space=\"preserve\">Лидерство – это умение контролировать…. успешного взаимодействия",
"•<w:t>Лидерство – это способность вдохновлять…достижения общих целей, принимая на себя… команды"
],
"ok": 2,
"why": ""
},
{
"q": "Чтобы обеспечить устойчивый рост и адаптивность какой кадровый подход наиболее эффективно способствует формированию сильной команды в стартапе?",
"a": [
"•<w:t>Минимизация численности команды с целью сокращения ….упрощения управления",
"•<w:t>Набор сотрудников с разнообразными навыками и опытом, способствующими обучению и инновациям",
"•<w:t xml:space=\"preserve\">Приоритетное привлечение опытных профессионалов….корпораций с установившимися методами работы"
],
"ok": 1,
"why": ""
},
{
"q": "Какую роль играет активное слушание в успешных переговорах?",
"a": [
"•<w:t>Позволяет эффективно перебивать и поправлять собеседника",
"•<w:t>Помогает планировать контраргументы, пока говорит другой",
"•<w:t>Помогает понять потребности другой стороны и установить взаимопонимание"
],
"ok": 2,
"why": ""
},
{
"q": "Какая модель управления использует четыре перспективы для согласования бизнес-деятельности с видением и стратегией организации?",
"a": [
"•<w:t>Сбалансированная система показателей",
"•SWOT-анализ",
"•PEST-анализ"
],
"ok": 0,
"why": ""
},
{
"q": "Для участия в тендерах на государственные закупки в Российской Федерации субъекты малого и среднего предпринимательства должны",
"a": [
"•<w:t xml:space=\"preserve\">Иметь штаб-квартиру в специа…",
"•<w:t>Иметь не менее 500 сотрудников…",
"•<w:t>Соответствовать установленным ….финансовой стабильности"
],
"ok": 2,
"why": ""
},
{
"q": "Какое из следующих утверждений наиболее точно отражает природу и развитие УТП в динамичной рыночной среде?",
"a": [
"Эффективное УТП должно адаптироваться к меняющимся трендам, конкурентной среде и изменяющимся потребностям клиентов",
"УТП является долговечной концепцией и не должно меняться вне зависимости от рыночных условий",
"Разработка УТП должна быть основана исключительно на внутренних возможностях и особенностях компании"
],
"ok": 0,
"why": ""
},
{
"q": "Каким образом эвристика доступности может привести к ошибочному принятию решений при анализе рынка?",
"a": [
"Вызывая опору на легкодоступную информацию вместо всестороннего анализа данных",
"Обеспечивая принятие решений на основе исторических данных",
"Поощряя рассмотрение всех возможных исходов"
],
"ok": 0,
"why": ""
},
{
"q": "Какой финансовый коэффициент имеет решающее значение для оценки способности компании выполнять краткосрочные обязательства?",
"a": [
"Рентабельность собственного капитала (ROE)",
"Коэффициент отношения долга к капиталу",
"Коэффициент текущей ликвидности, который сравнивает текущие активы с текущими обязательствами"
],
"ok": 2,
"why": ""
},
{
"q": "Доступ МСП к государственным закупкам обеспечивается",
"a": [
"Доступом к программам обучения, а также упрощенным тендерным процедурам специально для МСП",
"Использованием единых специальных льгот для любых компаний, решивших заниматься госзакупками",
"Только в качестве субподрядчика у крупной компании, в силу действующих ограничений в государственных тендерных процедурах"
],
"ok": 0,
"why": ""
},
{
"q": "Какие аспекты необходимо учитывать при глубоком анализе возникшей проблемы в предпринимательской деятельности?",
"a": [
"Все ответы лежат исключительно в финансовых показателях компании за последний период",
"Следует довериться экспертным мнениям специалистов в конкретной области проблемы",
"Все внутренние и внешние факторы, включая экономические, социальные и технологические влияния"
],
"ok": 2,
"why": ""
},
{
"q": "Какой подход к финансированию стартапа наиболее эффективно способствует устойчивому росту и снижению финансовых рисков?",
"a": [
"Использование комбинаций внутренних ресурсов и внешних источников финансирования, таких как инвесторы или кредиты, для диверсификации рисков",
"Полное избегание внешнего финансирования для сохранения 100% контроля над компанией",
"Дешевле всего работать на чужих деньгах, поэтому лучшее решение – как можно больше заемных средств в структуре финансирования"
],
"ok": 0,
"why": ""
},
{
"q": "При разработке бизнес-плана для нового предприятия в сфере услуг какой из следующих шагов является наиболее фундаментальным и должен быть выполнен в первую очередь?",
"a": [
"Создание бренда, включая разработку названия компании и фирменного стиля",
"Проведение глубокого анализа целевого рынка для выявления потребностей и болевых точек потенциальных клиентов",
"Подготовка детального финансового плана с прогнозом доходов и расходов"
],
"ok": 1,
"why": ""
},
{
"q": "Какой подход может помочь владельцу малого бизнеса определить, какие задачи приносят наибольшую ценность?",
"a": [
"Проведение ежедневных всеобщих собраний и опросов сотрудников",
"Анализ времени, отведенного на каждую задачу",
"Применение принципа, согласно которому 20 % усилий дают 80 % результата"
],
"ok": 2,
"why": ""
},
{
"q": "На что делает акцент омникальный маркетинг в своем подходе?",
"a": [
"Фокус на одном канале",
"Бесшовный клиентский опыт через все каналы",
"Разные виды оффлайн-маркетинговых стратегий"
],
"ok": 1,
"why": ""
},
{
"q": "Вы приняли решение о запуске новой линейки продуктов или услуг. Какие ваши первые действия?",
"a": [
"Определю сотрудников, ответственных за каждый процесс",
"Сформирую «дорожную карту» запуска новой линейки продуктов",
"Рассмотрю необходимые изменения технологического процесса"
],
"ok": 1,
"why": ""
},
{
"q": "Какая стратегия наиболее способствует развитию лидерских качеств среди членов команды и продвижению культуры постоянного совершенствования внутри организации?",
"a": [
"Формирование среды, которая поощряет проактивную инициативу, Критическое_мышление и дает возможность сотрудникам принимать решения и брать на себя ответственность за свою работу",
"Централизация всех полномочий принятия решений у высшего руководства для обеспечения согласованности и минимизации рисков, связанных с автономией на низшем уровне",
"Поддержание командной сплоченности путем предотвращения споров и избегания любых конфликтов, которые могут нарушить рабочий процесс"
],
"ok": 0,
"why": ""
},
{
"q": "При найме персонала какой набор требований работодателя наиболее полно соответствует эффективному подбору квалифицированных сотрудников?",
"a": [
"Профессиональные навыки, соответствующее образование, ревалентный опыт работы и способность к обучению и развитию",
"Предоставление кандидатом справки о доходах за предыдущий год для оценки его финансовой стабильности",
"Наличие рекомендаций из предыдущих мест работы и благодарностей клиентов"
],
"ok": 0,
"why": ""
},
{
"q": "Какая из стратегий брендинга наиболее способствует формированию глубокой лояльности клиентов к бренду в долгосрочной перспективе?",
"a": [
"Акцентирование внимания исключительно на высоком качестве продукции",
"Проведение частых промоакций и предоставление скидок на продукцию",
"Создание эмоциональной связи через сторителлинг, рассказывающий уникальную историю бренда"
],
"ok": 2,
"why": ""
},
{
"q": "В какой ситуации использование навыков эмоционального интеллекта может быть особенно полезным?",
"a": [
"В процессе проведения переговоров",
"При выборе стратегии ценообразования",
"При выполнении творческих задач"
],
"ok": 0,
"why": ""
},
{
"q": "Какое последствие для компании повлечет превышение лимита выручки для УСН?",
"a": [
"Компания лишается права на применение УСН в будущем",
"Компания будет обязана перейти на общую систему налогообложения",
"Компания будет освобождена от уплаты НДС"
],
"ok": 1,
"why": ""
},
{
"q": "При проведении всесторонней оценки достигнутых организационных результатов какой подход обеспечивает наиболее полное и точное понимание эффективности деятельности?",
"a": [
"Учет как количественных показателей (финансовых, производственных), так и качественных аспектов (удовлетворенность клиентов, репутация бренда) для комплексного анализа успеха",
"Фокус на внешние отзывы по нашей результативности и эффективности, включая мнения конкурентов",
"Сосредоточение исключительно на финансовых метриках, таких как прибыль и рентабельность инвестиций, игнорируя нефинансовые показатели"
],
"ok": 0,
"why": ""
},
{
"q": "Что из перечисленного считается неэффективной и потенциально контрпродуктивной тактикой во время ведения деловых переговоров?",
"a": [
"Задавание открытых вопросов для выявления потребностей и интересов другой стороны",
"Постоянное прерывание собеседника, не давая ему завершить мысли или аргументы",
"Использование тактики затягивания времени для получения дополнительной информации"
],
"ok": 1,
"why": ""
},
{
"q": "В процессе комплексного анализа конкурентов на рынке что следует сделать в первую очередь для обеспечения точности и полноты исследования?",
"a": [
"Провести SWOT-анализ вашей собственной компании для выявления сильных и слабых сторон",
"Идентифицировать и классифицировать основных конкурентов по ревалентным критериям",
"Разработать стратегию ценообразования, основываясь на текущих рыночных трендах"
],
"ok": 1,
"why": ""
},
{
"q": "Какой из следующих социокультурных факторов в наибольшей степени способствует развитию креативности в команде малого бизнеса?",
"a": [
"Строгое соблюдение иерархии и субординации в коллективе",
"Единообразие взглядов и опыта среди членов команды",
"Разнообразие культурных и профессиональных перспектив внутри команды"
],
"ok": 2,
"why": ""
},
{
"q": "Какой подход не способствует эффективному управлению временем?",
"a": [
"Многозадачность и параллельное ведение процессов",
"Установление четких сроков выполнения задач",
"Использование цифровых инструментов для планирования"
],
"ok": 0,
"why": ""
},
{
"q": "Сколько по времени должна длиться презентация в формате «лифт питчинг» (elevator pitch)?",
"a": [
"5 минут",
"10 минут",
"От 30 секунд до 2 минут"
],
"ok": 2,
"why": ""
},
{
"q": "При запуске интернет-магазина модной одежды какая стратегия стимулирования продаж наиболее эффективно повысит удержание клиентов и увеличит количество повторных покупок?",
"a": [
"Фокусирование прежде всего на новых клиентах, предлагая приветственные бонусы новым клиентам с момента запуска кампании",
"Регулярное проведение распродаж с глубокими скидками на все товары весь год",
"Внедрение программы лояльности с бонусными баллами или накопительными скидками за каждую покупку"
],
"ok": 2,
"why": ""
},
{
"q": "Для онлайн-бутика, специализирующегося на ремесленных товарах ручной работы, какой фактор является наиболее критичным для привлечения, вовлечения и удержания клиентов в условиях высокой конкурентности цифрового рынка?",
"a": [
"Демонстрация исключительных, высококачественных изображений продуктов вместе с привлекательными и подробными описаниями, подчеркивающими уникальность и мастерство каждого изделия",
"Предложение широкого и постоянно расширяющегося ассортимента продукции для удовлетворения максимально широкого спектра возможных предпочтений клиентов",
"Предоставление универсальных стимулов, таких как бесплатная доставка и скидки, остальные аспекты конкуренции в данном рынке - вторичны"
],
"ok": 0,
"why": ""
},
{
"q": "Как предпринимателю эффективно управлять своими эмоциями во время переговоров с высоким уровнем стресса?",
"a": [
"Игнорировать эмоции и сосредоточиться исключительно на логических рассуждениях",
"Полностью подавлять эмоции, чтобы сохранить профессиональную манеру поведения",
"Признавать и понимать свои эмоции, чтобы правильно реагировать"
],
"ok": 2,
"why": ""
},
{
"q": "Как предприниматели могут эффективно управлять временем в нескольких проектах, не ставя под угрозу качество или сроки?",
"a": [
"Сосредотачиваясь исключительно на одном проекте за раз, откладывая другие",
"Активно занимаясь многозадачностью, чтобы охватить все задачи одновременно",
"Расставляя приоритеты проектов на основе стратегической важности и соответствующим образом делегируя обязанности"
],
"ok": 2,
"why": ""
},
{
"q": "Что является ключевым фактором для успешного принятия решений в условиях высокой неопределенности?",
"a": [
"Систематический анализ всех доступных данных, моделирование различных сценариев и оценка потенциальных рисков",
"Успех лежит исключительно в интуиции и прошлом опыте, не стоит отвлекаться на нюансы текущей ситуации, так как все уже было когда-то",
"Быстрота принятия решения любой ценой"
],
"ok": 0,
"why": ""
},
{
"q": "В процессе разработки нового продукта какой фактор является наиболее фундаментальным для обеспечения его рыночной жизнеспособности и успеха?",
"a": [
"Учет патентных и юридических ограничений в отрасли",
"Оптимизация производственных процессов с целью снижения себестоимости продукта",
"Изучение и понимание неудовлетворенных потребностей и желаний целевой аудитории"
],
"ok": 2,
"why": ""
},
{
"q": "Какую ценовую стратегию следует реализовать владельцу небольшого кафе для стимулирования посещаемости в периоды низкого спроса, например в будние дни?",
"a": [
"Сократить ассортимент предлагаемых блюд для снижения операционных расходов",
"Повысить цены на популярные позиции меню в будние дни для компенсации меньшего количества посетителей",
"Разработать динамическое ценообразование, предлагая скидки и специальные предложения в периоды низкого трафика"
],
"ok": 2,
"why": ""
},
{
"q": "При стремлении значительно повысить узнаваемость бренда, вовлеченность и лояльность онлайн, какой канал цифрового маркетинга предлагает наиболее непосредственную и интерактивную платформу для взаимодействия с широкой и активной аудиторией?",
"a": [
"Использование электронных почтовых рассылок для прямого общения с подписчиками, доставляя персонализированный контент установленным контактам",
"Фокусирование в первую очередь на поисковой оптимизации (SEO) для улучшения рейтинга сайта со временем, усиливая обнаруживаемость через органические результаты поиска",
"Использование маркетинга в социальных сетях (SMM) для построения сообщества вокруг бренда, стимулирования пользовательского контента и облегчения двусторонней коммуникации с потребителями"
],
"ok": 2,
"why": ""
},
{
"q": "Чем отличается индивидуальный предприниматель (далее – ИП) от самозанятого?",
"a": [
"ИП не должен платить страховые взносы, а самозанятый – должен",
"ИП может нанимать сотрудников, а самозанятый – нет",
"ИП может зарабатывать больше 2,4 млн в год, а самозанятый – нет"
],
"ok": 1,
"why": ""
},
{
"q": "Практики развития эмоционального интеллекта",
"a": [
"Отслеживание эмоционального состояния и саморефлексия",
"Практики эмоциональной реакции в разговоре с собеседником",
"Изучение влияния эмоционального интеллекта на все сферы жизни"
],
"ok": 0,
"why": ""
},
{
"q": "Как наиболее эффективно использовать голосовые возможности при проведении презентации для усиления воздействия на аудиторию?",
"a": [
"Использовать разнообразие тонов, скорости речи и пауз для подчеркивания ключевых моментов и поддержания интереса слушателей",
"Говорить монотонно, чтобы информация воспринималась как объективная и нейтральная",
"Говорить тихо, заставляя аудиторию прилагать усилия для восприятия информации"
],
"ok": 0,
"why": ""
},
{
"q": "Владелец кафе сталкивается с финансовыми трудностями и хочет улучшить свое финансовое состояние. Какое действие ему следует предпринять в первую очередь?",
"a": [
"Подготовить детальный финансовый план, анализируя текущие доходы и расходы",
"Увеличить цены на все позиции меню для повышения выручки",
"Нанять дополнительный персонал для улучшения обслуживания и привлечения клиентов"
],
"ok": 0,
"why": ""
},
{
"q": "Что необходимо для легальной обработки персональных данных сотрудников?",
"a": [
"Наличие сводной базы данных сотрудников",
"Разрешение руководителя организации",
"Согласие субъекта персональных данных"
],
"ok": 2,
"why": ""
},
{
"q": "Какие действия помогут лидеру повысить эффективность управления международной или многонациональной командой?",
"a": [
"Фокусирование исключительно на цифровых инструментах общения",
"Применение единого стандартизированного подхода ко всем членам команды",
"Изучение и уважение культурных особенностей и различий, представленных в команде, для улучшения коммуникации."
],
"ok": 2,
"why": ""
},
{
"q": "Что из перечисленного наиболее полно отражает фундаментальные принципы эффективного делегирования в современной управленческой практике?",
"a": [
"Назначение задач на основе сильных сторон и экспертизы каждого сотрудника, ясная коммуникация ожиданий и предоставление необходимой власти и ресурсов для успешного выполнения задач",
"Делегирование нежелательных или чрезмерно сложных задач подчиненным для освобождения времени руководителя для стратегического планирования",
"Распределение задач произвольно среди членов команды без последующего контроля для продвижения ощущения равенства и автономии внутри команды."
],
"ok": 0,
"why": ""
},
{
"q": "Главной целью предпринимательской деятельности является",
"a": [
"Увеличение налоговых поступлений в бюджет государства",
"Обеспечение населения товарами и услугами вне зависимости от возможности получения коммерческой выгоды",
"Получение систематической прибыли посредством удовлетворения потребностей рынка"
],
"ok": 2,
"why": ""
},
{
"q": "Какой элемент бухгалтерской отчетности показывает денежные операции за определенный период?",
"a": [
"Отчет о прибылях и убытках",
"Бухгалтерский баланс",
"Отчет о движении денежных средств"
],
"ok": 2,
"why": ""
},
{
"q": "Владелец кафе хочет улучшить свои продажи, используя принцип Парето. Какой шаг он должен предпринять?",
"a": [
"Идентифицировать 20 % самых популярных блюд, которые приносят 80 % дохода",
"Составить список 20 % самых важных ингредиентов блюд и отказаться от закупки оставшихся 80 % продуктов",
"Оставить 80 % высокоэффективного персонала и уволить 20 % слабых сотрудников"
],
"ok": 0,
"why": ""
},
{
"q": "Какой элемент не является частью процесса стратегического планирования?",
"a": [
"Анализ внешней среды",
"Формирование миссии и видения",
"Определение краткосрочных операционных задач"
],
"ok": 2,
"why": ""
}
];
